e </w>
t </w>
t h
s </w>
i n
d </w>
a n
o u
y </w>
o </w>
e r
o n
y ou
e n
in g
th e</w>
o r
a t</w>
a </w>
ing </w>
i </w>
a l
a r
an d</w>
you </w>
t o</w>
f </w>
े </w>
i s</w>
w h
h </w>
ा </w>
l i
, </w>
a t
o m
ी </w>
o w
o f</w>
. </w>
ो </w>
r e
th at</w>
l </w>
in </w>
ट </w>
s t
i t
र </w>
' s</w>
k </w>
er </w>
h a
v e</w>
s o</w>
on </w>
or </w>
k e</w>
i t</w>
ं </w>
e d</w>
ह ै
ow </w>
u s
m </w>
l y</w>
स </w>
i c
en </w>
an </w>
th e
b e
b u
i g
न </w>
e s</w>
w a
li ke</w>
l e</w>
a c
o t</w>
d i
i l
er e</w>
v er
ड </w>
e a
t i
w e</w>
o p
th in
n ow</w>
ल </w>
e l
e s
f or</w>
r </w>
ha ve</w>
a b
। </w>
thin k</w>
bu t</w>
ू </w>
it 's</w>
ig h
l d</w>
c om
ar e</w>
m e</w>
म े
r e</w>
र ्
क ्
u h</w>
b e</w>
a y</w>
स ्
c a
है </w>
wh at</w>
क </w>
p e
' t</w>
th is</w>
wa s</w>
ou t</w>
th </w>
o o
ा इ
n ot</w>
l e
k now</w>
r o
igh t</w>
d o</w>
् र
en t</w>
म </w>
m a
s t</w>
s e</w>
s om
c h
al ly</w>
i f</w>
n e
al </w>
y ea
on e</w>
क ि
i '
t r
ou ld</w>
the y</w>
ं ग
s e
w i
0 </w>
ई </w>
th ing</w>
m e
ver y</w>
r ight</w>
us e</w>
th at
w or
al l</w>
s u
ं ड</w>
g e
o d
c on
p </w>
s h
' re</w>
pe op
ज </w>
द </w>
t u
s a
il l</w>
c an</w>
i on</w>
य ा</w>
be ca
क े</w>
wi th</w>
peop le</w>
f r
त ो</w>
d e
beca use</w>
us t</w>
मे ं</w>
m y</w>
ab out</w>
p ro
or e</w>
् स</w>
u c
e x
k e
yea h</w>
स े</w>
on 't</w>
a g
? </w>
u n
th ere</w>
ंग </w>
a s
j ust</w>
़ </w>
som e
that 's</w>
d on't</w>
o ing</w>
a s</w>
f f
य ू</w>
e ar
er e
an t</w>
you r</w>
s i
क र
om </w>
i' m</w>
ए ंड</w>
k ing</w>
कि </w>
a m
s o
न ा</w>
h ow</w>
m o
आ ई</w>
t a
ic h</w>
t s</w>
w e
wh ich</w>
ह ा
आ प
e v
th er</w>
th en</w>
u m</w>
w ill</w>
p l
क ो</w>
p o
t t
स् ट
न े</w>
wh en</w>
w ould</w>
त ा</w>
ou n
fr om</w>
c e</w>
m ore</w>
n </w>
द े
ह ी
ट ू</w>
p er
p p
an y</w>
i s
ड ि
र ह
ब </w>
ब ि
l o
q u
in di
र ि
i r
ge t</w>
अ </w>
ही ं</w>
st ar
n o</w>
t er
े ं
you 're</w>
d s</w>
व ि
ह ो
भ ी</w>
व ो</w>
न हीं</w>
wh ere</w>
f e
at e</w>
ल ्
th ere
c o
at ion</w>
com p
y ear
s ay</w>
w ant</w>
ल ि
फ </w>
ज ़</w>
म ै
u l
त े</w>
औ र</w>
व े
es s</w>
a d
c i
ou g
th ing
g o</w>
g oing</w>
ha s</w>
in d</w>
स े
स् ट</w>
d o
it y</w>
y ing</w>
व </w>
h e</w>
ल े
s p
i ve</w>
en t
w </w>
ट ्स</w>
el l</w>
m on
oo d</w>
wh o</w>
e st
b r
v i
wa y</w>
l ot</w>
इ ं
म ा
g e</w>
u r
y s</w>
n ow
c re
ल ी</w>
e l</w>
som e</w>
re ally</w>
f or
द ै
u p</w>
ou r</w>
ti me</w>
स ो</w>
ज ो</w>
l l</w>
n o
w ere</w>
di ff
there 's</w>
ha pp
com e</w>
ए </w>
u m
e ver
b od
0 0</w>
p ar
some thing</w>
m ar
क ा</w>
य े</w>
al so</w>
p r
य र</w>
o k
u s</w>
g r
ए क</w>
ह ु
त </w>
ever y
y ,</w>
द ि
diff er
t ed</w>
है ं</w>
n 't</w>
ha d</w>
l oo
er s</w>
ह ो</w>
ti on</w>
ल ो
i d</w>
ब ा
o ther</w>
t e
d uc
al l
bu il
yea h
इ न</w>
uc h</w>
g </w>
ि ंग</w>
m uch</w>
प ्र
व ्
bod y</w>
ma ke</w>
है ।</w>
दै ट</w>
c h</w>
ac tu
ic </w>
k now
व ा
b y</w>
य ू
i on
t o
indi a</w>
l a
i r</w>
g u
ar </w>
ं ट</w>
thing s</w>
mon e
st r
र ाइ
य ा
se e</w>
र े</w>
ल ाइ
i es</w>
t al
d e</w>
wh y</w>
स ा
न े
क ै
क ी</w>
g ood</w>
आप </w>
i m
ग </w>
स ि
v er</w>
न ्
ac k</w>
d ing</w>
t w
year s</w>
ok ay</w>
क र</w>
क ॉ
the y
li ke
ह म</w>
मै ं</w>
ज ा
the m</w>
mo st</w>
the se</w>
च </w>
र ी</w>
ह ी</w>
b ig
me an</w>
य ो
ou r
ab le</w>
प </w>
y .</w>
आ र</w>
p u
m ent</w>
ch an
es t</w>
उ स
ट े
ह ि
k ind</w>
d oing</w>
t od
c r
र े
oug h</w>
t ing</w>
ে </w>
ow n</w>
ट ्र
न ी</w>
p or
en ce</w>
ब ट</w>
ev en</w>
wor k</w>
. .
mone y</w>
इ ट</w>
क े
हा ं</w>
in to</w>
t er</w>
s el
इ ज</w>
differ ent</w>
b us
g re
the ir</w>
क ा
ne ed</w>
p re
श न</w>
pro duc
en d</w>
in t
happ en
फ ॉ
% </w>
s .</w>
actu ally</w>
in e</w>
प ्
g o
f ir
.. .</w>
प ा
5 </w>
bus in
क ं
f a
pro b
द े</w>
e .</w>
' ll</w>
di d</w>
be en</w>
th an</w>
अ ग
like ,</w>
h e
per s
फ ि
b ack</w>
ic e</w>
ag e</w>
रह ा</w>
wh at
l u
sa id</w>
e c
c ould</w>
re e</w>
p le</w>
b o
ॉ ट</w>
k s</w>
es s
ta ke</w>
con t
स ी</w>
म ि
yeah .</w>
fe el</w>
so ,</w>
थ </w>
wor ld</w>
t y</w>
sh ould</w>
ग ा</w>
loo k</w>
क् या</w>
i v
fir st</w>
ি </w>
mar ke
m s</w>
oun d</w>
an y
tw o</w>
प े</w>
m any</w>
in v
' ve</w>
ब हु
ज ि
बहु त</w>
ऑ फ</w>
a d</w>
1 0</w>
क ो
o se</w>
un d
i d
they 're</w>
राइ ट</w>
प ी
ं क</w>
g ot</w>
f ac
ट ी</w>
on ly</w>
e very</w>
po in
वि ल</w>
tod ay</w>
र् स</w>
know ,</w>
i' ve</w>
अग र</w>
h i
c oun
क ु
le ar
c an
igh t
en ti
न ा
थ ि
on g</w>
en er
ma y
इ ज़</w>
दि स</w>
र ी
x </w>
ह </w>
ं ।</w>
th ose</w>
f e</w>
m an
ड ़
प ै
big </w>
s ,</w>
at ion
g ive</w>
ev er</w>
া </w>
न ो</w>
busin ess</w>
d n't</w>
ऑ फ
we 're</w>
st u
फॉ र</w>
wa ys</w>
स ा</w>
w ell</w>
ne w</w>
il li
व र्
may be</w>
d r
च ा
f in
a in</w>
प ल</w>
star t</w>
ए क्
t ic
r ight
ब ो
ल ा
ब े
ल े</w>
b er</w>
रह े</w>
है व</w>
star ted</w>
oug h
2 0
tt ing</w>
f u
poin t</w>
e ,</w>
tr y</w>
le t
com m
o l
st ill</w>
el l
न ि
or t</w>
be ing</w>
f f</w>
ऑफ ़</w>
ex am
ह ू
a u
य </w>
p h
sa me</w>
l ar
sa ying</w>
b as
qu est
छ </w>
do es</w>
cre at
ज़ </w>
a m</w>
j o
an d
buil d</w>
a i</w>
व न</w>
li fe</w>
ti m
ट ि
v ing</w>
u e</w>
- </w>
or y</w>
व् हा
व ी</w>
ब ी</w>
k ed</w>
া র
en c
pu t</w>
इं डि
ac e</w>
l ea
let 's</w>
कु छ</w>
लो ग</w>
n ing</w>
लाइ क</w>
comp any</w>
i z
th r
s c
क् यो
us ed</w>
on s</w>
in d
लि ए</w>
so ci
प र</w>
th ree</w>
ग ो
ar ound</w>
wh o
c u
थ ा</w>
h ere</w>
it e</w>
p a
न ॉट</w>
be tt
ca p
ic ally</w>
ar d</w>
ें ट</w>
ल् ड</w>
इ ट्स</w>
d ay</w>
en ts</w>
ज ्
म ो
ou t
ट ाइ
st e
आप को</w>
br and</w>
स क
illi on</w>
tu re</w>
म ु
ड ा
उ </w>
र ा</w>
फ ्र
w an
दे यर</w>
every thing</w>
i' ll</w>
आ </w>
c all
ल ी
g y</w>
al ways</w>
बि कॉ
t ell</w>
प े
g a
b </w>
in ter
ac h</w>
ल ा</w>
can 't</w>
उ न
tt le</w>
be li
par t</w>
inv est
c er
थि ंक</w>
g ener
com es</w>
tal king</w>
ge tting</w>
bett er</w>
an s
दे ख
su m
2 </w>
e ly</w>
ere st
ब ्
ग े
v al
न ी
int erest
b an
ne x
ब ै
su re</w>
op </w>
li c
d er</w>
por t
i li
some body</w>
p er</w>
मा र्
द ा</w>
मु झ
s y
re c
d at
0 00</w>
comp an
कै न</w>
marke t</w>
a f
me an
2 0</w>
w at
ex per
हू ं</w>
pers on</w>
मे रे</w>
च ी
gre at</w>
und er
ough t</w>
e p</w>
sel f</w>
त ी</w>
m od
nex t</w>
क् ट</w>
আ ম
n um
com ing</w>
oo l</w>
0 %</w>
मुझ े</w>
- -</w>
st a
h um
di dn't</w>
call ed</w>
t ly</w>
prob le
उ ट</w>
li ttle</w>
प ॉ
tr ying</w>
produc t</w>
a p
o ver</w>
en g
स म
f un
po s
thr ough</w>
do es
prob ab
or s</w>
li g
k es</w>
d one</w>
हो ता</w>
व र</w>
ड े
h is</w>
cont ent</w>
ग ्र
o c
b it</w>
ट र</w>
d .</w>
ne ver</w>
g er</w>
en e
la st</w>
cer ta
इ न
दे न</w>
m .</w>
ग ा
s er
es .</w>
quest ion</w>
रि य
r u
im port
e p
ं ने</w>
gu ys</w>
beli e
exam ple</w>
ऑ न</w>
e t</w>
ह े
chan ge</w>
अ ब</w>
चा हि
w r
w ent</w>
does n't</w>
co l
b le</w>
c ar
फ ्
इ स
s m
year </w>
कर ते</w>
पी पल</w>
under st
को ई</w>
च ु
इंडि या</w>
d a
प्र ो
it .</w>
probab ly</w>
be come</w>
ं स</w>
right ?</w>
d own</w>
u re</w>
ma de</w>
m in
थ िंग</w>
ट ी
स ो
t .</w>
ओ के</w>
ु ड</w>
sy ste
he 's</w>
an ce</w>
fu l</w>
व्हा ट</w>
च ्
t ,</w>
है ं।</w>
m at
con sum
ज् या
af ter</w>
a in
मार् के
h el
at ed</w>
ou s
si de</w>
ou s</w>
ma king</w>
pe c
यो र</w>
v en
m ight</w>
क् स</w>
इ ंग</w>
dat a</w>
ल ब</w>
क्यो ं
t e</w>
ड ू</w>
ज्या दा</w>
s s</w>
e m
h o
as k</w>
tim es</w>
si m
re ad
re al</w>
i ly</w>
ड ी</w>
s ort</w>
en ds</w>
fr i
ক র
sh i
क्यों कि</w>
p ic
g iv
le v
म त
belie ve</w>
ब ल</w>
अ प
कर ना</w>
tal k</w>
र् ट</w>
मत लब</w>
म ्
मे ंट</w>
য ়
vi e
r a
म ी</w>
1 00</w>
cap it
c ur
ज ब</w>
what ever</w>
- yeah.</w>
every body</w>
f ive</w>
ंग े</w>
hi m</w>
c ess</w>
certa in</w>
oo k</w>
tu n
ल ॉ
इ न्
ं ड
we 've</w>
ी न</w>
gr ow
f ind</w>
क म</w>
से स</w>
5 0</w>
what 's</w>
s en
in st
ag ain</w>
indi an</w>
f ore</w>
र ा
import ant</w>
te ch
an ds</w>
ন </w>
l ong</w>
yeah ,</w>
me di
स्ट ्र
l ing</w>
buil ding</w>
प ि
कं प
interest ing</w>
इ फ</w>
व ै
l ow
num ber</w>
to o</w>
me m
फि र</w>
y es</w>
wor king</w>
टाइ म</w>
कर ो
ने स</w>
you n
n a</w>
an other</w>
al ity</w>
re as
for m</w>
त ना</w>
1 0
compan ies</w>
that .</w>
ver s
य ह</w>
स ब</w>
any thing</w>
c </w>
ili ty</w>
bu y</w>
exper i
प ो
ca me</w>
या र</w>
, 000</w>
s ch
स ाइ
l ine</w>
pl a
1 </w>
ए ट</w>
प ह
d ,</w>
pe ci
आ ज</w>
पा स</w>
happ en</w>
f ig
अ भी</w>
t we
c or
ए म</w>
tu r
इन् वे
stu ff</w>
व् हि
व्हि च</w>
coun try</w>
l ess</w>
च् छ
ह मा
p s</w>
lo ve</w>
se e
ic al</w>
a pp
ज े
अ च्छ
ी क</w>
ख </w>
ind u
w ell
कर े
f am
m illion</w>
र् ड</w>
o ff
el s</w>
proble m</w>
i st
ज ै
ए व
ter ms</w>
c our
sh e</w>
chan g
es ,</w>
ার </w>
wi th
su c
indu str
be st</w>
ब ्र
बि ज
cre ate</w>
se con
g am
th ought</w>
st ory</w>
वे री</w>
3 </w>
i le</w>
e ach</w>
स्ट े
स ी
ac h
th er
ऑ ल</w>
राइ ट
pers on
ग ्
c l
ठ ीक</w>
d es
co st</w>
v ed</w>
be fore</w>
en ough</w>
wh e
se t</w>
g est</w>
बिकॉ ज़</w>
ha ving</w>
h igh
at e
ऑ फ़
ऑफ़ </w>
p ow
ड़ ा</w>
ा ई</w>
ke ep</w>
ें स</w>
श ि
ent re
be twe
el se</w>
c ess
चाहि ए</w>
r un
it s</w>
सा ल</w>
betwe en</w>
lear n</w>
पै सा</w>
en d
so lu
द र</w>
ज ी</w>
एक् स
m i
loo king</w>
ig n
read y</w>
क् रि
3 0</w>
soci al</w>
r i
re al
कि ंग</w>
syste m</w>
t or</w>
an s</w>
pl ace</w>
o f
pl ay</w>
o ff</w>
ट ।</w>
6 </w>
ti ve</w>
tech no
techno lo
पै से</w>
k ,</w>
fe w</w>
स र्
ग े</w>
कि या</w>
ou l
e ff
a v
who le</w>
ड ो
entre pr
entrepr ene
ch in
न ो
vi de
मार्के ट</w>
indi a
st or
ना उ</w>
मै ंने</w>
लो गो
लोगो ं</w>
for m
राइट ?</w>
bas ically</w>
th an
c all</w>
i l</w>
l ow</w>
h ard</w>
ह र</w>
ga me</w>
te ly</w>
ल ो</w>
op por
h ear
मा य</w>
u p
re d</w>
some one</w>
f our</w>
ज स्ट</w>
फ ाइ
ch ar
happen ing</w>
त ा
oppor tun
al th</w>
happen ed</w>
e d
o ld</w>
थ े</w>
h om
है ?</w>
v es</w>
स्ट ा
de v
g on
ation s</w>
di s
that ,</w>
re l
lar ge</w>
underst and</w>
i de
it ion</w>
प ू
is ,</w>
f ul
tod a
me .</w>
ul ar</w>
g oo
pl at
श </w>
प्र ॉ
कि सी</w>
in c
ट िंग</w>
स ।</w>
e con
whe ther</w>
fac t</w>
फ ा
gon na</w>
f t</w>
sen se</w>
डि ंग</w>
कै से</w>
m h
col le
n a
tr u
de fin
h u
ल ्स</w>
डो ंट</w>
t en</w>
econ om
in f
s k
sm all</w>
we 'll</w>
se en</w>
ड ़</w>
ग या</w>
at ing</w>
you tu
ac t</w>
ट र्
उस के</w>
br ands</w>
o b
comm un
फ ो
ans w
you 've</w>
ल ग
l on
youn g</w>
ma kes</w>
जा ए
इ ज़</w>
sch ool</w>
ig h</w>
b re
wor l
म ्स</w>
ing .</w>
1 5</w>
sc al
to ge
al most</w>
मो र</w>
h igh</w>
n er</w>
s h</w>
bo th</w>
सक ते</w>
n at
4 </w>
pro f
or r
o h</w>
s ell</w>
it ies</w>
per c
ब ना
de p
so l
in cre
medi a</w>
ag r
on ce</w>
j ec
द ो</w>
f ol
sp ea
secon d</w>
am oun
ग ि
প ন
happen s</w>
al ready</w>
mo vi
hum an</w>
jo b</w>
ऐ सा</w>
le ,</w>
f ood</w>
you 'll</w>
स ब
पह ले</w>
ti ons</w>
ए स</w>
य न</w>
ff e
cour se</w>
li ve</w>
अ बा
अबा उट</w>
্ য
আ পন
h ar
re mem
wan ted</w>
ट ॉ
बा द</w>
tr ans
el ec
बा त</w>
हा उ</w>
ti on
8 </w>
you r
po li
shi p</w>
प र्
me ,</w>
lev el</w>
su pp
p as
जै से</w>
y p
उ स</w>
oul dn't</w>
lo c
सा थ</w>
re sta
resta ur
আম ি</w>
coun tr
b ad</w>
li m
ची ज</w>
इ स</w>
मे ं
उस को</w>
t ea
ver n
v e
co ffe
सक ता</w>
an c
in e
म नी</w>
ट्र े
val ue</w>
il l
ए ज</w>
amoun t</w>
experi ence</w>
ज ी
हो गा</w>
tt y</w>
le t</w>
ओ </w>
i ds</w>
ज ॉ
ru pe
i bu
no ,</w>
industr y</w>
त ु
a ma
m ay</w>
प ता</w>
mean ,</w>
star ting</w>
ide a</w>
right .</w>
hel p</w>
pre tty</w>
lea st</w>
फ ी
qu ite</w>
su b
गा ।</w>
f i
ॉ म</w>
ch ing</w>
p ay</w>
than k</w>
कं ट्र
en ,</w>
coffe e</w>
র </w>
fam ily</w>
youtu be</w>
thin king</w>
d er
re g
ent ly</w>
b ro
us ing</w>
go vern
अच्छ ा</w>
com pe
e t
go es</w>
ला ख</w>
व हां</w>
ex t
आप के</w>
" </w>
sp ace</w>
ar y</w>
lear ning</w>
आ ल्
थ ्र
द ो
ig n</w>
fig ure</w>
h ea
फ े
t op</w>
डा य
दै ट्स</w>
le .</w>
su ch</w>
ए ं
फ ै
व ल</w>
f ic
at ter
am er
amer ic
mon th
s it
कर ता</w>
gu y</w>
फ र्
करो ड़</w>
ल ग</w>
buil t</w>
ड ्स</w>
who 's</w>
wor ks</w>
z </w>
capit al</w>
ক ে</w>
ama z
m ent
ह म
c lo
dev el
iz ed</w>
अ प</w>
s ing</w>
ad v
lig h
fri ends</w>
फ्र ॉम</w>
द ु
our s</w>
f oun
technolo gy</w>
आल् सो</w>
र् ट
ok a
g al
remem ber</w>
opportun ity</w>
ग ो</w>
कंप नी</w>
ma g
re s
cu st
thing .</w>
poli tic
en ding</w>
s ion</w>
गे ट</w>
grow ing</w>
हमा रे</w>
m y
ट ा</w>
त क</w>
vie w</w>
a way</w>
y 's</w>
toge ther</w>
every one</w>
par tic
cust om
ate g
ta king</w>
t ell
p op
s peci
म ी
थ ो
ত া
d u
pos si
mod el</w>
w s</w>
sp end</w>
reas on</w>
ener gy</w>
हु आ</w>
प ु
ab solu
m an</w>
ए न</w>
ं पल</w>
con vers
हु </w>
ट ल</w>
ar i
ब ॉ
ए आई</w>
be au
वे यर</w>
स् पे
ion s</w>
क ल</w>
sh ow</w>
रह ी</w>
s ci
inf lu
4 0</w>
e duc
k ids</w>
ड े</w>
ti v
ए ग्
m or
di str
ser v
वा ंट</w>
h ou
वि थ</w>
द ी</w>
र ू
tr ad
p t</w>
n ed</w>
da ys</w>
v o
h ere
ab ility</w>
प् ले
त ने</w>
चु अ
hom e</w>
vide o</w>
m ul
ट ली</w>
आ उट</w>
व् हे
भ ाई</w>
का म</w>
big gest</w>
no thing</w>
ban gal
elec tr
rupe es</w>
ब ना</w>
वर् ल्ड</w>
d ig
c ha
answ er</w>
बा य</w>
h ours</w>
pow er</w>
आप ने</w>
at t
eng ine
e 's</w>
s es</w>
र ो
s ing
se ar
b illion</w>
si ve</w>
b ook</w>
ओ न
ंग ्स</w>
now ,</w>
n i
hu ge</w>
iz e</w>
h al
h er</w>
str uc
इन्वे स्ट
ge ts</w>
distr ibu
ac k
au di
श ्
उन को</w>
ne c
प्र ाइ
ग ी</w>
e qu
ख री
op er
ne t
b l
na me</w>
फ र
स्ट ॉ
pr ice</w>
lo b
pu b
comp le
ous ly</w>
ए ।</w>
स म</w>
न ल</w>
ing ,</w>
defin it
ड ी
ex ac
i ther</w>
man u
p tion</w>
उस में</w>
i o
c ep
ल ॉट</w>
ज ा</w>
ag ain
m us
wor ked</w>
टे ल</w>
य र्स</w>
y ?</w>
. "</w>
टे ड</w>
ऐ से</w>
द ू
क ौ
all y,</w>
এ ব
এব ং
s al
c ateg
मे रा</w>
य हां</w>
bu n
li st
hal f</w>
cl as
scal e</w>
इं ट
बो ल
bre a
comp u
con nec
do l
qu ality</w>
ag o</w>
pic k</w>
g lob
c ou
re ad</w>
mul ti
कर ने</w>
and ,</w>
ca se</w>
এবং </w>
par t
op en</w>
devel op
chin a</w>
ब र</w>
ch il
व ाइ
कौ न</w>
ke t</w>
manu f
manuf actu
c ul
sa id
j our
v ir
busin ess
int el
it ,</w>
लग ता</w>
run </w>
g le</w>
एव री
h ,</w>
t om
l at
tr ue</w>
क्यो ं</w>
cr i
mo ve</w>
ter s</w>
s ign
p i
डि फर
ब ी
bangal ore</w>
a ff
आ ई
अप ने</w>
wh ile</w>
high er</w>
pla y
ब ढ
व्हे न</w>
जि स
pl ac
f il
टि व</w>
ल ै
er .</w>
plat form</w>
sel ling</w>
su r
डाय म
ত ে</w>
আপন ি</w>
colle ge</w>
ic es</w>
फ ु
वि द</w>
या ।</w>
ic s</w>
month s</w>
pre s
c are</w>
t yp
th en,</w>
d ed</w>
re s</w>
ir d</w>
d ic
लाइ फ</w>
wor k
बिज ़
ne e
si on
or g
entreprene ur
thin k,</w>
f oc
mean s</w>
e ither</w>
स् क</w>
ंग ा</w>
u </w>
cou ple</w>
no body</w>
wr ong</w>
ex p
pr i
इ तना</w>
कर के</w>
mh m</w>
li fe
h op
well ,</w>
7 </w>
o ther
एग् जा
inst agr
w on't</w>
er ing</w>
ब न</w>
दि या</w>
th is
we e
your self</w>
produc ts</w>
ag ree</w>
1 2</w>
on line</w>
tr i
definit ely</w>
बि लि
व े</w>
k en</w>
e ty</w>
t ook</w>
it ed</w>
व ी
absolu tely</w>
c ool</w>
यू ज़</w>
बो ल</w>
ro ss</w>
it 'll</w>
cor rec
2 5</w>
प्रो ड
suc cess
hou se</w>
at ive</w>
te ch</w>
ex pl
सा रे</w>
said ,</w>
sa y,</w>
be g
my self</w>
sim il
giv ing</w>
ই </w>
ি ন
tea m</w>
bun ch</w>
org an
st at
स ॉ
r is
st er</w>
wor d</w>
govern ment</w>
य ल</w>
influ enc
qu ic
jour ne
ल ु
spea k</w>
a ,</w>
pec t</w>
ज हां</w>
कि न</w>
हो ती</w>
on es</w>
p od
i mag
intel lig
wan ts</w>
प्र े
आप का</w>
they 've</w>
ओ के
ब्र ा
s mar
inv est</w>
उ न्
al s</w>
su s</w>
consum er</w>
pod ca
fu ture</w>
से म</w>
वै ल्
य र
े ।</w>
with out</w>
सब से</w>
ch ed</w>
ic ul
exac tly</w>
min u
s po
differ ence</w>
ऑ ल
b or
प र
manufactu r
out side</w>
্ ত
ph one</w>
g one</w>
l in
wat ch</w>
ver sus</w>
enc y</w>
t ors</w>
the m
ले किन</w>
थ ी</w>
cu z</w>
exam p
nee ds</w>
bas ed</w>
सम झ
some times</w>
instagr am</w>
wat ching</w>
h i</w>
s ed</w>
स्ट ो
ग ुड</w>
j u
fa ther</w>
there .</w>
i' d</w>
al th
i al</w>
हो ंने</w>
si x</w>
m ind</w>
pro jec
st oc
ear li
क्रि प्
er ,</w>
ear ly</w>
commun ity</w>
ne t</w>
is m</w>
ओन ली</w>
मे क</w>
क् रे
5 %</w>
स्टॉ क</w>
el e
tell ing</w>
एक् चुअ
audi ence</w>
ब ड़
ख ु
a z
ul ation</w>
su per</w>
व ुड</w>
de ci
enti re</w>
া ন
see ing</w>
c e
t able</w>
b atter
এ ট
ac cess</w>
ch o
dr in
ea si
ow n
बिज़ नेस</w>
एग्जा ंपल</w>
फ ी</w>
you .</w>
comm er
oo l
pub lic
they 'll</w>
val u
लि ंग</w>
ver age</w>
it ing</w>
he alth</w>
sear ch</w>
cont in
इ वन</w>
ट ै
न ं
क म
ea s</w>
est ate</w>
ing s</w>
be comes</w>
ac tion</w>
ob vi
9 </w>
वा ला</w>
जा ता</w>
un i
ban k</w>
is ion</w>
सम थिंग</w>
पर् स
च ें
restaur ant</w>
se .</w>
de li
म च</w>
la un
it al</w>
ur al</w>
20 0
ट ु
ब ड़ा</w>
ब् ल
ar ds</w>
हू ं।</w>
d ad</w>
capit al
क स्ट
कस्ट म
l an
me t</w>
sh are</w>
फर् स्ट</w>
g ing</w>
ic i
बि ली
di rec
प ड़
ea s
beca me</w>
distribu tion</w>
u g
c lim
क् शन</w>
ें सी</w>
to ld</w>
soci ety</w>
ev en
journe y</w>
partic ular</w>
is su
थो ड़ा</w>
हो ते</w>
se ,</w>
w ouldn't</w>
es peci
qu i
educ ation</w>
गि व</w>
च र</w>
ज न
a i
l es</w>
cur r
d el
ले वल</w>
f li
ation al</w>
ट ो</w>
m om
convers ation</w>
we alth</w>
gr ou
mod els</w>
sa w</w>
an tly</w>
दे म</w>
is h</w>
goo gle</w>
at ely</w>
it ion
gener ation</w>
c le
mo b
ex c
ter m</w>
पॉ इं
म ॉ
especi ally</w>
movi e</w>
con si
प ी</w>
success ful</w>
ग्र ो
बिज नेस</w>
ंड ्स</w>
gr ow</w>
mon th</w>
hea d</w>
5 00</w>
p ur
clim ate</w>
न् यू</w>
par ents</w>
enti ally</w>
ci al</w>
उ ंड</w>
थि ंग्स</w>
टे क्
बि ग</w>
है ज़</w>
ची जे
चीजे ं</w>
br ing</w>
ac ross</w>
chang ed</w>
c ity</w>
st re
ड ू
स र</w>
इन्वे स्ट</w>
a il
o s</w>
w om
वा स</w>
ब ता
बो ला</w>
grow th</w>
fa st</w>
countr ies</w>
gam es</w>
de c
ur ing</w>
कंट्र ी</w>
एक्चुअ ली</w>
th ird</w>
b ers</w>
creat ed</w>
ा ।</w>
pla ying</w>
फी ल</w>
big ger</w>
देख </w>
त े
stu d
re ven
h y
en tion</w>
giv en</w>
an t
ear </w>
f ar</w>
marke ting</w>
r y</w>
person al</w>
im p
th ough</w>
dr iv
fol low
s ha
cr ic
न िंग</w>
मो स्ट</w>
h on
la k
बिकॉ ज़</w>
য় </w>
v </w>
as ked</w>
stoc k</w>
bod y's</w>
th ous
tr ust</w>
ke y</w>
earli er</w>
diff icul
म ाइ
प्रॉ ब्ल
um b
glob al</w>
tr ain
possi ble</w>
ज ़
उ ंट</w>
बै ंक</w>
- i</w>
mat ter</w>
sp ent</w>
च ाइ
स्टा र्ट</w>
न ॉ
कंप नी
इं ड
well .</w>
compe t
u r</w>
lan gu
m ents</w>
man ag
s our
का फी</w>
n ice</w>
sing le</w>
l and</w>
fr a
con f
cont ro
वर् क</w>
उन के</w>
छ ो
उ न</w>
se c
আ ছ
creat or</w>
b ack
di sc
वि ंग</w>
i se</w>
ad d</w>
y s
some where</w>
an ding</w>
creat ing</w>
हम ने</w>
pre mi
in ce</w>
w al
ma s
ले ट्स</w>
m is
इंट रे
ी ।</w>
hear d</w>
sel f
correc t</w>
b om
sim ple</w>
si ons</w>
i a</w>
थ्र ी</w>
श ा
f ree</w>
z e</w>
quest ions</w>
d ers</w>
cr az
य स</w>
से ड</w>
साइ ड</w>
it u
ल र</w>
यू एस</w>
fe el
sh ow
dig ital</w>
बढ ़
ए फ
रे ट</w>
का र्ड</w>
v en</w>
off ice</w>
a w
i st</w>
av ail
e mo
ti me.</w>
examp le,</w>
star tu
entreprene ur</w>
of ten</w>
i fic
categ ory</w>
c le</w>
toda y,</w>
m ic
ex t</w>
gam ing</w>
so f
dol lar
आ ता</w>
on e.</w>
eas y</w>
comple tely</w>
en s</w>
बे टर</w>
नं बर</w>
th ers</w>
s n't</w>
d en
no v
बै क</w>
an ts</w>
rel ation
न ।</w>
simil ar</w>
d ge</w>
speci f
s cre
experi enc
can not</w>
batter y</w>
स्ट ै
खु द</w>
व्हा ई</w>
दू स
प्राइ स</w>
or i
o h,</w>
क्रिप् टो</w>
্য </w>
20 1
ful ly</w>
2 00</w>
रह </w>
্ র
i p
pro cess</w>
tom orr
श ुड</w>
क ली</w>
उन् होंने</w>
ए ज
स्ट्र ी</w>
enti al</w>
a se</w>
l l
f ine</w>
multi ple</w>
in s</w>
sel ves</w>
टॉ प</w>
ग ए</w>
bu ying</w>
as king</w>
् यू
सि स्ट
ल ू
उस का</w>
ल गा</w>
l ab
s orr
de m
eff ec
जा ते</w>
द ी
क्रे डि
happ y</w>
ar e
ट र
et c</w>
at es</w>
मे री</w>
public </w>
in form
podca st</w>
od e</w>
बि ल्
ब डी</w>
र् चु
डिफर ेंट</w>
or d</w>
n or
o ver
imag ine</w>
pro gr
real ized</w>
ext re
b i
ए न
फ् यू
bom b
with in</w>
pl us</w>
पॉइं ट</w>
टे क</w>
रि ंग</w>
प्रोड क्ट</w>
से ट</w>
त ीन</w>
आ या</w>
से इंग</w>
ब ई</w>
gre w</w>
su l
lo g
ar ed</w>
even tu
exp en
sof tw
tr av
ne cess
sol ve</w>
difficul t</w>
त नी</w>
बे सि
reven ue</w>
ca m
me et</w>
en ter
pr iv
cep t</w>
जॉ ब</w>
ट्र ै
invest ment</w>
custom er</w>
े न</w>
a ge
c y
ris k</w>
sh e's</w>
it ive</w>
wh ere
de mo
or der</w>
wi se</w>
brea k</w>
फु ल</w>
सि र्
सिर् फ</w>
consum ption</w>
business es</w>
sa ys</w>
obvi ously</w>
i ous</w>
any body</w>
र्चु नि
10 0%</w>
avail able</w>
ro b
se ven</w>
he y</w>
fri end</w>
p ing</w>
engine ering</w>
ac coun
sit ting</w>
su me</w>
invest ing</w>
तु म</w>
फॉ र्
clas s</w>
you ,</w>
sh ort</w>
und er</w>
lat er</w>
perc ent</w>
fin an
in ed</w>
ar r
व ॉ
po int
y es.</w>
d re
low er</w>
tri ed</w>
ला स्ट</w>
re tur
k id</w>
चाहि ए।</w>
म ही
ब्रा ंड</w>
g en
ag es</w>
in s
on g
इ यर्स</w>
फाइ न
चें ज</w>
the m.</w>
wa y.</w>
ist ic</w>
अप ना</w>
क् वे
now .</w>
stu ff
this .</w>
ব ে</w>
স ম
craz y</w>
ta kes</w>
del hi</w>
अ लग</w>
च ै
ख ा
inter n
pl o
t es</w>
ta st
manufactur ing</w>
eff ici
fun d</w>
कर ो</w>
वा ज़</w>
दि न</w>
टर् न</w>
p ed</w>
re qui
for ms</w>
op in
fac e</w>
c ar</w>
grou p</w>
fun </w>
अ ंड
er o</w>
worl d.</w>
ু </w>
pu tting</w>
f re
cr or
car e
ve h
veh ic
beau ty</w>
on .</w>
lear ned</w>
w ard</w>
ch all
मि ल</w>
रि स्क</w>
ti es</w>
suc cess</w>
l y,</w>
creat ors</w>
con tr
le ft</w>
is ed</w>
f el
gr ad
t ow
all ow
li sh</w>
चा ह
क मा
े गा</w>
do c
oka y,</w>
pre dic
clo se</w>
pr om
n ess</w>
c en
t ill</w>
spo ke</w>
te m
टी म</w>
ट ो
n s</w>
6 0</w>
आ ए
hum an
iz ation</w>
s ince</w>
ro om</w>
f it</w>
डू इंग</w>
ब ं
अ मे
ta x</w>
india ,</w>
intellig ence</w>
bu t,</w>
mh m.</w>
ে র</w>
un ti
unti l</w>
ex ist
th ough
अ दर</w>
des ign</w>
रिय ल</w>
च ा</w>
पू रा</w>
क् वि
ट ू
मि ल
india .</w>
t -
b oo
ch ea
it self</w>
in ning</w>
fa sh
fr on
ए बल</w>
bomb ay</w>
m u
pers pec
st ate</w>
econom y</w>
फ्र े
नी ड</w>
वैल् यू</w>
इंड स्ट्री</w>
thing s.</w>
कस्टम र</w>
p us
gener ally</w>
g l
sp on
sp ending</w>
मै ने
f ound</w>
ver se</w>
any one</w>
incre di
cric ket</w>
आप की</w>
बा र</w>
l y.</w>
st ,</w>
chang ing</w>
ro bo
্ প
m id
ph ys
man ner</w>
st ly</w>
inter est</w>
jo b
fel t</w>
ने क्
म ।</w>
0 s</w>
foc us</w>
ent .</w>
sorr y</w>
n am
ज िंग</w>
in come</w>
इ ट।</w>
फ ंड</w>
बि ल्ड</w>
ल गा
sp ir
o ,</w>
আম ার</w>
f und
struc ture</w>
र ें
स ु
su g
m ach
r ate</w>
feel ing</w>
b ar
fac e
sign ific
wr ite</w>
m ind
ma j
t ough</w>
sh op</w>
- and</w>
thing ,</w>
commer ce</w>
ক </w>
le g
softw are</w>
c tion</w>
ess entially</w>
quic k
ज र</w>
म े</w>
tow ards</w>
ल ।</w>
lon g
ch at</w>
s ligh
रिय ली</w>
cul ture</w>
entrepreneur s</w>
प ें
ड र</w>
a .</w>
thin k
al co
ha ven
haven 't</w>
s cri
dollar s</w>
pl an
s ou
वे ज</w>
प्रॉब्ल म</w>
ऊ पर</w>
क भी</w>
स ें
बिलि टी</w>
म ीन</w>
ab out
डायम ंड</w>
ণ </w>
ni k
d le</w>
g ir
sm all
c al
d om
num bers</w>
अ न
अ ं
ए ड
marke ts</w>
बोल ते</w>
स क्
जाए गा</w>
दु बई</w>
op en
hum ans</w>
stu di
no .</w>
ক ো
e at</w>
pl ea
de al</w>
wom en</w>
स्ट ि
m ust</w>
उन का</w>
इस में</w>
ु र
कर ू
ओ वर</w>
का स्ट</w>
know .</w>
ে ,</w>
t v</w>
con st
l ate</w>
hop e</w>
see ms</w>
b al
giv es</w>
ल् थ</w>
श े
alco ho
ন া
amaz ing</w>
de ca
ap p</w>
gener al</w>
च े</w>
टी ज</w>
ग्र े
बिकॉ ज</w>
ই ,</w>
a verage</w>
ch oo
' d</w>
eventu ally</w>
vo ice</w>
finan cial</w>
आ वर</w>
फा र्
ले ट</w>
de ep</w>
ti me,</w>
e co
plac es</w>
gu ess</w>
d in
indi vi
indivi du
इंडि यन</w>
्र ी</w>
त ब</w>
ले गा</w>
bor n</w>
- right.</w>
in nov
fash ion</w>
po st</w>
bas ic</w>
ar t</w>
typ e</w>
डि या</w>
य ो</w>
e ce</w>
f o
ap pro
ंग ।</w>
क हीं</w>
ta il</w>
এট া</w>
mus ic</w>
h ol
dep ends</w>
amaz on</w>
ाइ ंड</w>
फो र</w>
सर् वि
ल् ट</w>
कॉ न्
us u
re search</w>
oka y.</w>
র ্
smar t</w>
expen sive</w>
ent er</w>
y et</w>
l ess
ca use</w>
k new</w>
वा ले</w>
थ ा।</w>
ज रू
po t
mom ent</w>
h it</w>
- h
know le
that ?</w>
of ,</w>
क्रेडि ट</w>
fa ir</w>
sligh tly</w>
movi es</w>
b ene
bu c
हो ।</w>
तु म्
ड कास्ट</w>
cror es</w>
reg ul
m ,</w>
re .</w>
wat er</w>
িন ি
য ে</w>
it i
like ly</w>
st ore</w>
ev ol
or ity</w>
कि तना</w>
अग ेन</w>
थ्र ू</w>
ले के</w>
mo ved</w>
nat ure</w>
sa y
peop le.</w>
worl d,</w>
restaur ants</w>
alcoho l</w>
কর তে</w>
su d
net work</w>
pop ular</w>
go d</w>
be coming</w>
or ts</w>
st y
st and
li ving</w>
v ari
on d</w>
क हां</w>
रा ज</w>
पी रिय
श ुर
मही ने</w>
expl ain</w>
tr a
langu age</w>
m m.</w>
it y.</w>
be h
premi um</w>
ma in</w>
tu al</w>
b ought</w>
li ter
ड ॉ
प न</w>
gre at
मि लि
ho ld</w>
supp ly</w>
americ a</w>
projec t</w>
st age</w>
li qu
mar g
mo ving</w>
i an</w>
bu r
ন ে
ত া</w>
so ld</w>
inform ation</w>
att ention</w>
ro le</w>
t re
issu e</w>
घ र</w>
बि ट
क्वे श्
क्वेश् च
por t</w>
contin ue</w>
wa sn't</w>
য দ
t ou
wor ds</w>
ne ws</w>
vie ws</w>
tomorr ow</w>
च े
ज न</w>
pi ece</w>
re ach</w>
में ट्स</w>
म ू
ब ु
te ach
en jo
fil m</w>
f ar
wa y,</w>
again ,</w>
pa ying</w>
s le
ta ken</w>
tw it
necess ar
fron t</w>
ड न</w>
लु क</w>
गो इंग</w>
ग्रो थ</w>
कै पि
स्ट िंग</w>
नो ं</w>
differ enti
here .</w>
plat forms</w>
eco system</w>
tru ly</w>
ga ve</w>
lon ger</w>
mar ri
or ies</w>
char ge</w>
थ ै
बे स्ट</w>
re spon
सि व</w>
सा न</w>
ग ई</w>
sci ence</w>
n ic
wee k</w>
ne l</w>
other wise</w>
electr ic</w>
ड ्र
स् क
run ning</w>
य ही</w>
अमे रि
चाइ ना</w>
ज ग
al g
on ,</w>
technolo g
া কে</w>
ta x
thous and</w>
sal es</w>
न ाइ
रे डी</w>
नेक् स्ट</w>
ru p
ओके ?</w>
fa il
त ू</w>
ven ture</w>
फ्र ी
যদ ি</w>
mid dle</w>
know s</w>
beh ind</w>
com for
sk ill</w>
lar ger</w>
st ay</w>
ो ं</w>
ड ।</w>
र्चुनि टी</w>
हो ना</w>
दे ते</w>
ब न
सिस्ट म</w>
w il
co g
o thers</w>
0 ,000</w>
br and
c ele
cele br
প ্র
to t
face book</w>
beg inning</w>
pas sion</w>
necessar ily</w>
टु डे</w>
क ाइंड</w>
per io
perio d</w>
ग ु
श नल</w>
underst anding</w>
ে ।</w>
m en
ligh t</w>
बिली व</w>
ए नी
र ।</w>
ए पि
मे ल</w>
se cur
sh ir
হ য়
f y</w>
har d
gr a
pop ulation</w>
vie w
वा ं
इ </w>
प् ला
मे नी</w>
देख ो</w>
एवरी थिंग</w>
है ,</w>
यू ज</w>
ु अ
इस को</w>
f er
v e.</w>
m m
ख ा</w>
তা ই,</w>
ন ্য</w>
w ow</w>
illi ons</w>
pl es</w>
demo cr
r an
mob ile</w>
ea d</w>
pa id</w>
ए वर</w>
फै मि
re lev
इ तने</w>
ध र</w>
पु ट</w>
ं च</w>
च ल</w>
सर् च</w>
सा री</w>
c ities</w>
क् व
খ ন</w>
con sci
choo se</w>
vide os</w>
de b
com b
ar ly</w>
रा उंड</w>
थै ंक</w>
से क
वे ल</w>
व ही</w>
उस से</w>
बि कम</w>
लॉ न्
जग ह</w>
डे व
डेव ल
डे टा</w>
qu e</w>
b ar</w>
st .</w>
ট ি</w>
sud den
vers ion</w>
liter ally</w>
j </w>
एपि सो
एपिसो ड</w>
man age
invest ors</w>
invest or</w>
fa v
n u
peop le,</w>
डायम ंड्स</w>
ত ার
ো গ
এ ক
startu p</w>
e -
w ar
ch ec
sour ce</w>
शुर ू</w>
econom ic</w>
d uring</w>
quest ion
rob ot</w>
d it</w>
foun der</w>
gra ph
p ha
अ स</w>
adv ice</w>
कि तने</w>
करे ंगे</w>
ह म्
प ा</w>
ंग े।</w>
मॉ ड
अंड र
शि प</w>
इन्वेस्ट मेंट</w>
ल री</w>
pr op
- yeah,</w>
us .</w>
e ur
eur op
ও </w>
প ার
again st</w>
es e</w>
g en</w>
20 2
possi b
beli ev
ti er</w>
priv ate</w>
z ero</w>
lear n
knowle dge</w>
एफ डी</w>
m h</w>
er a</w>
si d
on e's</w>
e ign</w>
go tt
k il
marke t
ta il
सेक ंड</w>
ition al</w>
tal ked</w>
10 ,000</w>
ाइ ंग</w>
हे ं</w>
य ु
con v
th is,</w>
year s.</w>
ation ,</w>
ক ার
ke ep
c at
b it
op tim
inter net</w>
f le
for ward</w>
लि या</w>
क् लाइ
श ंस</w>
समझ </w>
re st</w>
comm on</w>
perc ent
it ?</w>
बड़ ी</w>
ch a</w>
কর া</w>
sh ar
re lig
he alth
o s
tal ent</w>
डा ल</w>
से ल्
खरी द</w>
h und
ill s</w>
ation .</w>
h im
compu ter</w>
ছ ি
dep end
drin k</w>
real ize</w>
am ent
gr ound</w>
ful l</w>
t op
custom ers</w>
ला र्
दु नि
दुनि या</w>
क् र
ग्र ो</w>
व र
manage ment</w>
serv ice</w>
l uc
mm -h
there ,</w>
develop ment</w>
फ्री क्व
ম ন
e ight</w>
specif ic</w>
small er</w>
c t</w>
en vir
envir on
proble ms</w>
des ign
disc us
दी ज़</w>
प् ल
व ह</w>
म न</w>
ग र</w>
स्टो री</w>
car s</w>
cog n
m ea
es s.</w>
o .</w>
ool s</w>
fol low</w>
play ed</w>
cont ext</w>
ac y</w>
s it</w>
pr oper
k or
serv ices</w>
अ राउंड</w>
हो ने</w>
रि सर्च</w>
st er
c ore</w>
m ine</w>
loc al</w>
c k</w>
y w
minu tes</w>
fac tor</w>
minu te</w>
contro l</w>
is n't</w>
स्टा र्
स्टे ट</w>
extre me
extreme ly</w>
एव ्री</w>
स ही</w>
कैपि टल</w>
रि ले
कम िंग</w>
alg ori
algori th
percent age</w>
दे ता</w>
sudden ly</w>
chang es</w>
e ting</w>
influenc er</w>
interest ed</w>
loo ks</w>
sa p
phys ical</w>
in ation</w>
in es</w>
pa th</w>
in fra
enti on
quick ly</w>
indi ans</w>
for tun
fa ster</w>
ic k</w>
टे न</w>
ए नी</w>
ट ा
आ ते</w>
hear </w>
sit u
bo tt
pow er
wh en
m om</w>
toda y.</w>
re ,</w>
to ,</w>
मिलि यन</w>
ing re
ingre di
laun ched</w>
y e
a ir
in side</w>
सि टी</w>
be y
bey ond</w>
वे ल्थ</w>
एक्स पीरिय
खरी द
पा र्ट</w>
ए शन</w>
care er</w>
p atter
reas on
tion al</w>
no t
li sh
cle ar</w>
sty le</w>
f it
दे र</w>
lo ts</w>
ac hi
स् ड</w>
हमा रा</w>
बा रे</w>
शा य
शाय द</w>
श ॉ
read ing</w>
reas ons</w>
str ong</w>
fac t
po se</w>
k .</w>
व ज
वज ह</w>
c r</w>
sub scri
k y</w>
con cept</w>
st op</w>
9 0</w>
हि यर</w>
कॉ ल</w>
ई यर</w>
क् वा
ओके ।</w>
ra ther</w>
br ain</w>
conf id
स ै
incre as
h and</w>
const antly</w>
fund ament
ac c
wr iting</w>
chil dr
ar ti
relation ship</w>
ब ने
कॉ ल्ड</w>
20 %</w>
फि ट</w>
ug h
in ly</w>
f l
stuff .</w>
do .</w>
dem and</w>
ক ি</w>
এ ই</w>
sle ep</w>
know n</w>
lar gest</w>
nat ural</w>
mo stly</w>
easi er</w>
tr a</w>
g pt</w>
part n
टि ल</w>
श ी</w>
si ze</w>
st s</w>
ग् लो
रि टर्न</w>
करो गे</w>
आ उ
uni que</w>
mi sta
imp act</w>
इन कम</w>
f la
plea se</w>
train ing</w>
adv ant
all ow</w>
cha in</w>
l ar</w>
y ed</w>
produc e</w>
प् ट</w>
perspec tive</w>
रे शन</w>
1 0%</w>
र ल</w>
अ र्
का उंट</w>
en 't</w>
when ever</w>
ent ,</w>
tr end</w>
ে খ
ac tive</w>
sh or
exper im
me t
st ing</w>
di st
bal ance</w>
ट ेंट</w>
को र्स</w>
wr it
s end</w>
go ld</w>
k er</w>
ph il
अ ह</w>
फैमि ली</w>
अंडर स्टै
रि टी</w>
ट े</w>
पो र्ट</w>
lo se</w>
usu ally</w>
end ed</w>
la y
प्रॉ पर्
poin ts</w>
ent ed</w>
ap pe
so ft</w>
accoun t</w>
t est</w>
लॉ जी</w>
ह में</w>
हा ं।</w>
इं सान</w>
3 00</w>
प ्स</w>
कि ल</w>
off line</w>
cor por
lak h
lakh s</w>
in .</w>
- you</w>
क ह
ভ া
twit ter</w>
di e</w>
yw ood</w>
gott en</w>
ou d</w>
se g
prof es
न मेंट</w>
पर्स न</w>
शि यल</w>
बै ठ
गो ल्ड</w>
ट ्
लाइ न</w>
su per
year s,</w>
us ,</w>
1 8</w>
mor ning</w>
ste p</w>
se ts</w>
k in
un less</w>
inc enti
beau ti
trav el</w>
re duc
b on</w>
हा ई</w>
है ं
हे ल्
टै क्स</w>
क म्स</w>
इ क्वि
f ear</w>
chan ge
or ,</w>
tic al</w>
tu res</w>
sh o
sou th</w>
dec ision</w>
curr ent</w>
relev ant</w>
क्वेश्च न</w>
ट्र ा
त री
के शन</w>
incre ase</w>
c es</w>
ne ed
d own
pro te
youn ger</w>
mod el
हम को</w>
5 ,000</w>
का र्
लो न</w>
capital ism</w>
ছ ে</w>
ন া</w>
star ts</w>
al ing</w>
n ight</w>
or ig
rec ently</w>
it ch</w>
equ ity</w>
st op
l ed</w>
प्र ि
आ ं
ं डिंग</w>
टाइ प</w>
ग वर्
बै ं
प स</w>
m umb
su p
work .</w>
स् के
मार्के टिंग</w>
জ ন্য</w>
োগ </w>
ল </w>
fr agr
lea ve</w>
oun ds</w>
t end</w>
for get</w>
m ention
7 0</w>
एं टर
al ong</w>
प्ल स</w>
ज ुअ
जा के</w>
ac tiv
ho t
hi story</w>
ep is
p ir
y es,</w>
ब ्स</w>
mach ine</w>
पर फ्यू
re ci
h our</w>
inc lu
igh ts</w>
opin ion</w>
us e
dol lar</w>
s pe
quic k</w>
fig u
वा ज</w>
पा र्ट
फाइन ें
गे स्ट</w>
उस की</w>
ब े</w>
dis co
re sul
secur ity</w>
p at
ब ता</w>
b io
deli very</w>
फ्रे ग
ach ed</w>
gir l</w>
i p</w>
ca ses</w>
r ul
kor e
क न</w>
चा र</w>
सेल् फ</w>
क ी
r ich</w>
net fli
1 1</w>
mu ch
er s.</w>
life .</w>
it ch
ext ent</w>
char ging</w>
sec tor</w>
at tr
for eign</w>
at or</w>
enter ta
list en</w>
cre dit</w>
play ers</w>
l s</w>
foun ders</w>
cr af
invest ed</w>
र ख
सो च
फै क्ट</w>
र्ट ेंट</w>
द ा
वा ली</w>
हो गा।</w>
बे च
स ब्
shir t</w>
1 9
v e,</w>
t est
hi stor
shi ps</w>
americ an</w>
a ir</w>
consum ers</w>
sug ar</w>
আম াকে</w>
ো </w>
মন ে</w>
lar ge
us er</w>
bo ard</w>
h er
lu e</w>
b ility</w>
buc ks</w>
टेक् नो
लॉन् ग</w>
फि क
त ्
श न
ब स</w>
stud y</w>
8 0</w>
mumb ai</w>
mo ther</w>
in ,</w>
- it's</w>
syste ms</w>
अं दर</w>
িনি য়
কার ণ</w>
tou ch</w>
lo st</w>
em plo
ne w
ul tim
um p</w>
loo ked</w>
pa st</w>
are a</w>
lu tion</w>
sh op
s qu
ए ट
स ली</w>
b ac
chan ce</w>
gu e</w>
वै री</w>
सि बल</w>
इ तनी</w>
आ इ
c ouldn't</w>
par ts</w>
hel ps</w>
val id
pos ed</w>
like ...</w>
f oo
इस के</w>
ग ल
lo gy</w>
long -
িন ্ত
এক টি</w>
pro vi
mic ro
profes sion
job s</w>
a ds</w>
अ वे
डि यो</w>
res pect</w>
ag re
them selves</w>
pl an</w>
हमा री</w>
फाइ व</w>
मा उंट</w>
बॉ न्
प ढ
मे न</w>
fri end
ser ve</w>
a st</w>
worl d
mone y.</w>
re tail</w>
ক ি
ক া
compe te</w>
int ro
1 6</w>
y or
cr yp
pus h</w>
sp ac
comp lic
ab o
progr am</w>
गे टिंग</w>
ऑल वेज</w>
har der</w>
inv ol
बड़ े</w>
डा उन</w>
टर् म</w>
जि तना</w>
lu x
lux ur
inst ead</w>
pr ac
sim p
' cause</w>
al .</w>
the at
ব িনিয়
tr ain</w>
ver ti
app le</w>
scre en</w>
comfor table</w>
solu tion</w>
कु ड</w>
trad itional</w>
ju st
ट्रा ं
नॉ र्
स ेंस</w>
we alth
person ally</w>
im pro
mm-h mm.</w>
k id
h an
k a</w>
chan nel</w>
in t</w>
advant age</w>
be ha
environ ment</w>
ev ent</w>
infra structure</w>
t on
ho sp
म ं
मे ड</w>
respon si
as set</w>
अच्छ ी</w>
व ेंट</w>
यू नि
आए गा</w>
गवर् नमेंट</w>
करे क्ट</w>
1 2
र त</w>
dr i
ch em
spea king</w>
less er</w>
tur n</w>
" oh,</w>
c in
pas sion
soci et
पॉ डकास्ट</w>
ते रे</w>
इस लिए</w>
ro ad</w>
সম ্প
me eting</w>
w est</w>
au tom
h un
mas sive</w>
tic s</w>
creat ive</w>
consi st
s w
र ो</w>
childr en</w>
maj ority</w>
र् न</w>
प्रे न्
ह ्यू
सि ंपल</w>
दै ट।</w>
देख ा</w>
ग या।</w>
ऐ सी</w>
शे यर</w>
pot ential</w>
eng lish</w>
app lic
ex pec
be er</w>
ic ity</w>
ou ble</w>
des cri
mention ed</w>
ले शन</w>
प् ली
br ought</w>
hon est
2 4</w>
st and</w>
टेक्नो लॉजी</w>
ऑ ब्
ब् लि
कि स</w>
उन की</w>
incredi ble</w>
certa inly</w>
mat er
up .</w>
c o</w>
ar ch
politic s</w>
फ्रीक्व ेंसी</w>
gen u
ra ise</w>
part ner</w>
de fine</w>
g i
cre ation</w>
fin ance</w>
h ood</w>
फो क
र ेंट</w>
स् पो
ल व</w>
ला स</w>
इंटरे स्टिंग</w>
ऑल रेडी</w>
ugh t</w>
hop e
lak h</w>
ac tor</w>
an t.</w>
s wa
के ट</w>
ज र्
wh ite</w>
अमेरि का</w>
k ers</w>
beha vi
opportun ities</w>
p ul
ाइ ल</w>
inst itu
est ab
एंटर प्रेन्
सर् टेन</w>
मे ं।</w>
रे ज</w>
कॉ न
क न्
5 0%</w>
हो ंगे</w>
त रह</w>
re ly</w>
peop le
cy cle</w>
need ed</w>
fe els</w>
on e,</w>
t ic</w>
nor m
ए ल
ख र्
ph ones</w>
p ack
wh is
mone ti
ag gre
every body's</w>
kin ds</w>
chec k</w>
comp on
m en</w>
m al
ne ural</w>
toda y's</w>
है ड</w>
बिल् डिंग</w>
ब ीन</w>
क् टर</w>
jo ined</w>
hon est</w>
चाह ते</w>
वि य
ता कि</w>
जि न</w>
दो नों</w>
अ माउंट</w>
डि फिक
situ ation</w>
stor ies</w>
chil d
as pir
point ,</w>
करे गा</w>
p le
compet ition</w>
au th
supp ort</w>
at ure</w>
char ac
contin u
india 's</w>
t ar
typ ically</w>
fig uring</w>
progr am
enterta in
ac tions</w>
वि </w>
जा ती</w>
आ गे</w>
there fore</w>
our selves</w>
fav or
epis ode</w>
t el
si de
ग ै
k om
kom bu
kombu cha</w>
প র
wa it</w>
bo ll
bu d
cu t</w>
w on
lea d</w>
commun ic
vir tu
मे किंग</w>
chall en
challen ge</w>
connec t</w>
what sap
whatsap p</w>
ब च्
का र</w>
इ कॉन
अ पॉ
तरी के</w>
व ें
स्टा र्ट
s ...</w>
जा ना</w>
उस ने</w>
प्रो जे
कॉ इन</w>
pr ic
परफ्यू म</w>
deca de</w>
bro ad
1 4</w>
fit ness</w>
compu te</w>
cen tr
high est</w>
b ab
म त</w>
सो च</w>
बढ ़</w>
ग्रे ट</w>
एक्सपीरिय ंस</w>
रिले शन
wil ling</w>
am ing</w>
sk ills</w>
w in</w>
n arr
any where</w>
thing s,</w>
dep ending</w>
हो गी</w>
फ् ट</w>
wan na</w>
chil d</w>
আছ ে</w>
fa ir
th re
pic ture</w>
wor th</w>
orig in
el d</w>
car bon</w>
us es</w>
ex ist</w>
port fo
portfo li
इंटरे स्ट</w>
ग ी।</w>
इं पॉ
1 %</w>
बना या</w>
दूस रा</w>
नी चे</w>
श् योर</w>
मा न</w>
ज् ड</w>
as sume</w>
ag ing</w>
i es.</w>
actu ally,</w>
be ,</w>
chin ese</w>
si st
tur al</w>
র া</w>
intro duc
ke pt</w>
boll ywood</w>
be t</w>
re ality</w>
p e</w>
ran ge</w>
h or
ma ge</w>
r at
figu red</w>
p an
as sum
कं टेंट</w>
हा र्ड</w>
र ली</w>
ट ें
ओ न</w>
ऑ प्
बोल ता</w>
म नी
ट्रे ड</w>
ंग ्
डा ल
पू री</w>
य ंस</w>
man age</w>
t ation</w>
li ves</w>
here ,</w>
them ,</w>
c lu
out put</w>
1 .
is ing</w>
c ell</w>
drin king</w>
liqu or</w>
whis key</w>
এট ি</w>
য ে
ad verti
innov ation</w>
4 00</w>
a head</w>
ac ting</w>
c ode</w>
easi ly</w>
effici ent</w>
उ थ</w>
3 5</w>
pa y
विय सली</w>
ग्र ा
मॉड ल</w>
टाइ म्स</w>
स्पे ंड</w>
पा ंच</w>
ए क
आउ ट
ट्र ाई</w>
इ धर</w>
pp ing</w>
fun ction</w>
per for
perfor man
e ment</w>
enjo y</w>
tru th</w>
re cogn
out .</w>
be .</w>
goo d.</w>
हम् म</w>
ड र्स</w>
अप नी</w>
b a
sol ar</w>
k itch
শ ু
foc used</w>
t ools</w>
e ating</w>
s low
driv en</w>
cho ice</w>
over all</w>
sp orts</w>
pha se</w>
ess ion</w>
beauti ful</w>
स ीन</w>
appro ach</w>
sp ort</w>
आं सर</w>
च लो</w>
डे ट</w>
हेल् प</w>
luxur y</w>
chall eng
lim ited</w>
ec u
gre e</w>
10 0
m a</w>
vehic le</w>
passion ate</w>
id eas</w>
proper ty</w>
um ,</w>
t ari
pur pose</w>
e f</w>
ত ার</w>
trad e</w>
me ta
tast e</w>
experienc es</w>
democr at
in her
politic al</w>
ली स्ट</w>
हि सा
हिसा ब</w>
लि टी</w>
जन रेशन</w>
ना म</w>
म् बे</w>
ग ॉट</w>
बॉन् ड</w>
म ल</w>
एक् सेस</w>
डि जि
जरू रत</w>
here 's</w>
wal k</w>
vehic les</w>
algorith m</w>
complic ated</w>
- but</w>
so .</w>
is .</w>
aff ord</w>
intern ational</w>
wa y
k ar
जॉ ब्स</w>
li st</w>
seg ment</w>
in te
inte gr
আম রা</w>
বিনিয় োগ</w>
s is</w>
c li
comple x</w>
fe ed
ag </w>
b lue</w>
signific antly</w>
we b
co -
v ision</w>
op tion</w>
f all</w>
individu al</w>
ो गे</w>
ओ गे</w>
र् ट्स</w>
व्हा ट
ो ल</w>
9 0%</w>
अ ल्
जि न
वे ट</w>
प हु
सर्वि स</w>
पर्स नल</w>
retur n</w>
x i
fun ds</w>
re comm
v is
partic ul
en .</w>
" i</w>
t oo
it y,</w>
that ...</w>
रिय लाइ
फा उ
बिट कॉइन</w>
po lic
pos itive</w>
laun ch</w>
driv ing</w>
let e</w>
c ard</w>
enc es</w>
c ell
jo in</w>
ले ते</w>
ऑ फि
कर नी</w>
क्लाइ ंट</w>
स्टे ड</w>
व ्स</w>
ए म
ए रि
से शन</w>
see m</w>
ili ties</w>
ex tra
ment al</w>
trad ing</w>
toge ther
व् यू</w>
ए स
व ु
bo y</w>
bro ther</w>
ু ন</w>
ক িন্ত
ea k</w>
da ily</w>
aff ec
influenc ers</w>
rul es</w>
dr ive</w>
के स</w>
स्टि ल</w>
allow ed</w>
eff ort</w>
ल् ली</w>
कम ा</w>
ड़ ी</w>
इक्वि टी</w>
जि क</w>
आ ए</w>
बा हर</w>
साइ ट</w>
डॉ लर</w>
टर् न
fin ding</w>
r ates</w>
b ir
su sta
प् र्
अ काउंट</w>
squ are</w>
ম া
স া
fun n
large ly</w>
tot ally</w>
m illions</w>
any more</w>
trans form
us ers</w>
cr it
b loc
w el
सा उथ</w>
एट लीस्ट</w>
differ ently</w>
invol ved</w>
op h
जाए गा।</w>
यर ।</w>
कर ी</w>
अंडरस्टै ंड</w>
ट र्स</w>
व ो
करू ंगा</w>
ने सेस</w>
3 0%</w>
बता ओ</w>
g es</w>
fortun ately</w>
pos ition</w>
power ful</w>
ar eas</w>
t ext</w>
i sh
tim es,</w>
in ci
क् लि
c enter</w>
so on</w>
supp le
ট </w>
তার া</w>
হ য়</w>
প র</w>
depend ent</w>
r o</w>
str a
engine er</w>
c lic
exc ited</w>
gre en</w>
con sume</w>
phil os
प्र ी
मे शन</w>
जि स</w>
न या</w>
मनी ।</w>
नि का
रिलेशन शिप</w>
इं टू</w>
ए सेट</w>
जाए ंगे</w>
म् यू
पड़ ेगा</w>
डिफिक ल्ट</w>
hear t</w>
se cu
gr own</w>
e ?</w>
th .</w>
d y
अच्छ े</w>
फाउ ंड
तुम् हा
know ?</w>
ag o,</w>
celebr ity</w>
ে ন</w>
হ বে</w>
ব ্য
ান ে</w>
prof it</w>
b er
yor k</w>
fol ks</w>
g ed</w>
chea per</w>
per fe
comp ared</w>
app ly</w>
u ber</w>
um ent</w>
करे ं</w>
ब् ली</w>
netfli x</w>
every where</w>
mem ory</w>
fu tu
सै लरी</w>
par ty</w>
predic t</w>
enc e.</w>
long- term</w>
- old</w>
ingredi ents</w>
কো ন</w>
bl ack</w>
dre ss</w>
c od
meta verse</w>
gl as
rel ated</w>
se par
tal ks</w>
टॉ क</w>
का ंट</w>
स्टार् टेड</w>
श ो
mob ility</w>
sh u
vari ous</w>
ग्लो बल</w>
ी ज</w>
टे बल</w>
पू छ
इंट र
रे गु
ची ज
म ल्
ट न</w>
वा पस</w>
favor ite</w>
bo ttle</w>
luc ky</w>
susta in
fam ili
is ...</w>
i es,</w>
वा ज़</w>
hope fully</w>
e- commerce</w>
ে ছ
h uh</w>
s ounds</w>
follow ing</w>
specif ically</w>
b ly</w>
ver ed</w>
क्रि ए
मी डिया</w>
bas is</w>
ol der</w>
डिफर ेंस</w>
जी नि
क ।</w>
डी ल</w>
डा टा</w>
पू रे</w>
बना ना</w>
me d
performan ce</w>
m ac
ex ecu
mea sure</w>
् या
बे च</w>
all s</w>
प्रॉपर् टी</w>
hund red</w>
ti li
बे नि
compan y.</w>
ci se</w>
bre w
keep s</w>
app s</w>
met a</w>
w ear</w>
ing ing</w>
go al</w>
mat ters</w>
lea der
im um</w>
क् यू
deci ded</w>
ne g
deci sions</w>
uni vers
न ही
क् चर</w>
डे ड</w>
फोक स</w>
क् री
ने चु
4 0%</w>
yeah ?</w>
d on
su al</w>
m ing</w>
about ,</w>
ब ड़
ele ment</w>
stat us</w>
grad u
t s.</w>
year -old</w>
s we
p sy
ha ck</w>
o il</w>
t in
electr icity</w>
ে য়
d ate</w>
str ate
strate gy</w>
use ful</w>
wh ic
व ा</w>
ट्र ा</w>
vi ous</w>
manag er</w>
profession al</w>
philos oph
वैल् यू
आ ती</w>
कर ती</w>
बी च</w>
व्हाट एवर</w>
इकॉन मी</w>
इंपॉ र्टेंट</w>
मॉ ल</w>
एड वाइ
की प</w>
वै से</w>
ल् व</w>
से ल</w>
चै ट</w>
त र</w>
tech n
h and
valid ation</w>
ev ents</w>
an al
c la
s ound</w>
t y
pri mar
dr am
mone y,</w>
ster n</w>
ai ,</w>
mor e.</w>
tion .</w>
स् कै
न ै
को शि
कोशि श</w>
thous ands</w>
b ase</w>
prof it
t as
t- shirt</w>
en z
ban ks</w>
কিন্ত ু</w>
আপন ার</w>
politic i
at ically</w>
mar k</w>
uc k</w>
though ts</w>
connec ted</w>
micro soft</w>
c op
grad e</w>
ू ल</w>
हा उस</w>
ओ पन</w>
है प
out come</w>
startu ps</w>
su n
हैं ?</w>
फाइनें सि
देख ते</w>
सी ख
इस का</w>
8 0%</w>
उ तना</w>
एज ु
र ेंस</w>
स्ट्र ा
स्ट्रा ंग</w>
ट्र ू</w>
बे स</w>
स्ट्र े
पढ ़
र र्चुनिटी</w>
स्टार्ट अप</w>
क् ट्स</w>
foun d
list en
wi sh</w>
mater ial</w>
sp i
d ar
ha ve,</w>
" okay,</w>
ai .</w>
us e,</w>
it '
say ing,</w>
wor ry</w>
fac t,</w>
spir itu
ra ised</w>
sc en
polic y</w>
থ ে
ins an
pic ked</w>
aggre g
in iti
star </w>
wat ched</w>
fair ly</w>
marri ed</w>
im medi
tt er</w>
fi eld</w>
tea ms</w>
bene fit</w>
अवे ले
आ स्क</w>
व र्स</w>
r us
health y</w>
बि फोर</w>
ल ें
इ मे
ख त्
तुम् हें</w>
थ र्ड</w>
पॉ जि
त ी
बिलि यन</w>
फ्र ी</w>
दे श</w>
आ र
ए यर
पा ए
colle c
da y
di sa
de e
know ing</w>
stand ard</w>
li ved</w>
g od
happen .</w>
electr on
da y,</w>
cour se,</w>
ac tors</w>
virtu e</w>
इ को
ं प</w>
पह ला</w>
- year-old</w>
kitch en</w>
to k</w>
relation ships</w>
না ।</w>
cam era</w>
glob ally</w>
deli ver</w>
st ed</w>
br inging</w>
ad d
i mage</w>
ri ble</w>
s ity</w>
signific ant</w>
क्रि एट</w>
some how</w>
m es
mes sa
e ve</w>
than ks</w>
बना ते</w>
ऑब् वियसली</w>
ले स</w>
ऑफि स</w>
टॉ किंग</w>
कंट्र ीज</w>
इ जी</w>
20 00</w>
देख ना</w>
स्पे श
च ला</w>
क म्
एन र्
c ir
up ,</w>
din ner</w>
ि ए</w>
ing ly</w>
बिल् कु
अ ट्रै
tru e.</w>
fil ms</w>
commer cial</w>
sc oo
দ ের</w>
ব ল
ব া</w>
genu in
genuin ely</w>
d es</w>
hard w
hardw are</w>
w ro
wro te</w>
feed back</w>
abo ve</w>
l ens</w>
li kes</w>
प्ले स</w>
ओ ल्ड</w>
i or</w>
writ ten</w>
x ed</w>
me chan
portfoli o</w>
perc ep
स िंग</w>
नही ं।</w>
बॉ म्बे</w>
च ल
कंट्र ोल</w>
ध ी
मि ला</w>
फ ।</w>
सि फि
con struc
tr an
stat es</w>
sc ared</w>
te ach</w>
per ha
lo an</w>
u .
aw are</w>
every thing.</w>
ci es</w>
some thing.</w>
reg ulation</w>
su re.</w>
ट्रे डिंग</w>
min ist
trans ition</w>
d ro
য া</w>
ল া
fragr anc
wi fe</w>
au g
cryp to</w>
bud get</w>
inclu ding</w>
st e</w>
comb ination</w>
2 6</w>
comp lete</w>
anc ed</w>
entertain ment</w>
em is
न र</w>
craf t</w>
em ents</w>
बी इंग</w>
फाइनेंसि यल</w>
डे फि
ता ।</w>
प्ले ट
कंपनी ज़</w>
वर् ड</w>
बेसि क</w>
मिल ता</w>
ब्र ो
sh ouldn't</w>
marg in</w>
who ever</w>
sub jec
fact ory</w>
particul arly</w>
ge .</w>
import ant.</w>
ge ,</w>
% .</w>
e al
of ...</w>
क् लास</w>
कंपनी ज</w>
at s</w>
g d
b all</w>
con ver
h ot</w>
cle an</w>
psy cho
fla v
তা ই</w>
ব </w>
ম ন</w>
show s</w>
un </w>
m er
produc tion</w>
ma ss</w>
8 00</w>
a sh
dom in
an ge
hi re</w>
ex pect</w>
go l
रि च</w>
म म</w>
ने वर</w>
खत् म</w>
ं किंग</w>
ध ा</w>
फ ं
कॉ स्ट</w>
हा यर</w>
करो ।</w>
ई ।</w>
ta ught</w>
wan ting</w>
belie f</w>
all y.</w>
w ow
है ज़</w>
2 5
estab lish
in put</w>
ি ক</w>
হ ব
সম্প র্
সম্পর্ কে</w>
boo ks</w>
app reci
up on</w>
f er</w>
back ground</w>
any way</w>
sur pr
stor y
cap ac
मि न
स ं
वर् किंग</w>
retur ns</w>
pre vious</w>
exam ples</w>
pres sure</w>
hel ping</w>
ना ।</w>
जा ए</w>
अपॉ र्चुनिटी</w>
सा रा</w>
फॉ लो</w>
टे ज</w>
8 %</w>
ग ल</w>
कम् यु
कम्यु नि
चीज ों</w>
प िंग</w>
राइ ब</w>
exc iting</w>
c ool
child hood</w>
o id</w>
creat iv
b illi
point .</w>
ment .</w>
relig ion</w>
कंपनी ज़</w>
कार् ड्स</w>
lo ved</w>
marg ins</w>
fun ding</w>
em er
lay er</w>
question .</w>
europ e</w>
ড ়
pus h
er ed</w>
w in
follow ers</w>
stra ight</w>
the sis</w>
1 3</w>
t ex
n one</w>
हो ल</w>
organ ization</w>
er ship</w>
honest ly</w>
me ant</w>
से स
ने टली</w>
ओ पो
वे ब
लो ं</w>
दो ज़</w>
यू जिंग</w>
दि ख
ले ज</w>
एरि या</w>
कं ज्
कंज् यू
लार् ज</w>
पड़ े
हु ई</w>
स्पे सिफि
बैं क्स</w>
डिजि टल</w>
hot el</w>
secon d
comm od
de ter
much .</w>
wa s,</w>
res pec
busin ess.</w>
fr u
norm al</w>
ent ity</w>
लि ख
घ ं
दे ना</w>
en se</w>
बिल्कु ल</w>
कह ा</w>
ch i
dre am</w>
issu es</w>
requi res</w>
om e
জ ান
ta in</w>
n ine</w>
that 'll</w>
life style</w>
suc ce
2 2</w>
व ंस</w>
valu es</w>
achi eve</w>
इन ो
आ ने</w>
मैने ज</w>
हु ए</w>
बि ट</w>
जिस को</w>
रह ता</w>
बा की</w>
छो टे</w>
क ट</w>
न ई</w>
मार्के ट्स</w>
बि नेस</w>
ं द
ले ंगे</w>
इं पै
ऑ र्
दि ख</w>
टर्न ्स</w>
भ ा
cur ious</w>
tell s</w>
shi ft</w>
hel ped</w>
secu re</w>
lin es</w>
at tem
pic king</w>
s on</w>
- it</w>
we stern</w>
- so,</w>
self .</w>
to ...</w>
lab or
फाउंड र</w>
नै रे
2 1</w>
emo tion</w>
defin ition</w>
categ ories</w>
auth ent
স ্
থে কে</w>
যে মন</w>
d en</w>
r and
re ached</w>
ch es</w>
1 50</w>
s or
at iv
inter view</w>
loc ation</w>
won der
eng ine</w>
l a</w>
डाय रे
solu tions</w>
we ird</w>
fre ed
र ु
दि ल्ली</w>
जा ओ</w>
फी लिंग</w>
ले ना</w>
ने ट</w>
कं पे
दूस रे</w>
प्रॉ फिट</w>
क ब</w>
से ल्स</w>
ar en't</w>
n er
patter n</w>
un fortunately</w>
maj or</w>
ob jec
ab </w>
me tr
res our
e d.</w>
- mm-hmm.</w>
s ?</w>
call ing</w>
gu ess
ar e,</w>
? "</w>
ili t
confid ence</w>
consi der</w>
stre aming</w>
खर् चा</w>
य स।</w>
एक् स</w>
प्ला ई</w>
क ई</w>
val le
compet itive</w>
technolog ies</w>
iv ed</w>
m i</w>
ha ir</w>
hosp it
ঠ িক</w>
কি ছ
েখ ানে</w>
op pos
h ow
c ed</w>
li t</w>
pro gre
projec ts</w>
s at
origin al</w>
m il
separ ate</w>
no body's</w>
str eng
मं थ
ी म</w>
एनी थिंग</w>
स च</w>
al one</w>
म ा</w>
थि ंग।</w>
अ रे</w>
ट्र ि
अ लग
अलग -
अलग- अलग</w>
लि ए।</w>
मै न</w>
क्र ॉ
ं सि
ने ट
इंडि वि
इंडिवि जुअ
कि स
में बर</w>
स्टे ज</w>
स् किल</w>
ज़ न</w>
सक ती</w>
doc tor</w>
t en
gu t</w>
ca sh</w>
f low</w>
ac ts</w>
r om
p un
v ill
beca use,</w>
ha ve
ma ke
lev el
j ap
ने गे
नेगे टिव</w>
फॉर् म</w>
लो गे</w>
मे ह
extre me</w>
tr ends</w>
' </w>
disc ord</w>
prote in</w>
কা ছে</w>
anc y</w>
b ed</w>
cat ch</w>
you 'd</w>
connec tion</w>
v y</w>
top ic</w>
ach ing</w>
अवेले बल</w>
ca fe</w>
sol ving</w>
s ite</w>
एवरी बडी</w>
रो ज</w>
ं ट्स</w>
सक् सेस</w>
प ब्लि
क् या
सब् सक्
सब्सक् राइब</w>
h ous
wh er
wher eas</w>
oun ding</w>
effec t</w>
in ing</w>
ri ed</w>
fa st
gr and
underst ood</w>
allow s</w>
bett er.</w>
f an
t ro
so ...</w>
pr inci
e go</w>
proble m.</w>
बु क</w>
मि लेगा</w>
गल त</w>
लि मि
देख िए</w>
चुअ ल</w>
ex act</w>
u tili
pri me</w>
thr ough
be low</w>
fin ish
ti k</w>
i um</w>
থ া</w>
consci ous</w>
1 7</w>
k ill</w>
lev els</w>
bo x</w>
f an</w>
ev o
evo lution</w>
design ed</w>
actu al</w>
pas s</w>
m r</w>
us ion</w>
r a</w>
an im
dem ic</w>
se qu
ic tion</w>
ल् यू
आ फ्
आफ् टर</w>
dis rup
percep tion</w>
श ो</w>
पॉ सिबल</w>
इन फ</w>
बेसि कली</w>
स्ट्र क्चर</w>
रि टेल</w>
कै श</w>
consum ing</w>
listen ing</w>
ins ight</w>
er y</w>
sh e
prom o
ent ing</w>
b ad
pre ss</w>
t it
ver y,</w>
life ,</w>
do ,</w>
da y.</w>
ar e.</w>
nor th</w>
inc umb
g ar
c lear
ag o.</w>
great .</w>
कॉ र्
टेक् नि
प्रोजे क्ट</w>
कस्टम र्स</w>
robo ts</w>
नेचु रल</w>
self -
mat ter
ev </w>
ag ent</w>
ar g
entrepreneur ship</w>
c k
ে .</w>
adverti sing</w>
as soci
mi x</w>
behavi or</w>
consi der
stu p
ver s</w>
w ear
w ea
tail s</w>
f ur
इन फैक्ट</w>
इं जीनि
इन्वेस्ट िंग</w>
फर् क</w>
स् पि
convers ations</w>
ul ate</w>
con d
spo ken</w>
intellig ent</w>
d ance</w>
your s</w>
h ind
all .</w>
as pect</w>
pa th
t ...</w>
mind .</w>
: 00</w>
टेक् स्ट</w>
को ड</w>
स्के ल</w>
डेवल पर</w>
soci al
pur su
cr ow
wee k
fundament ally</w>
multi ple
marri age</w>
ca sual</w>
pu ts</w>
hy dro
hydro gen</w>
लॉ </w>
shop ping</w>
list ed</w>
p ack</w>
ange l</w>
b and</w>
kore a</w>
sa ve</w>
रें ट्स</w>
फाइ ंड</w>
direc tion</w>
ल ेंस</w>
डि स्
सम बडी</w>
बिट व
बिटव ीन</w>
न् यूज़</w>
य रिंग</w>
थ े।</w>
पो र्ट
ज ंट</w>
आई डिया</w>
दि स।</w>
च ले</w>
एनर् जी</w>
फ्र ा
इंपै क्ट</w>
इस से</w>
रह े
प्ले न</w>
ज री</w>
people 's</w>
pr ices</w>
be at</w>
train ed</w>
ter n
7 5</w>
fr om
f ight</w>
together .</w>
or .</w>
id ea
some body's</w>
p .</w>
लाइ ट</w>
g p
log ical</w>
an thr
anthr op
कर ेंसी</w>
foo t
loo k,</w>
deb t</w>
w ar</w>
leg al</w>
du b
descri be</w>
r am
enz y
produc t.</w>
rus si
ব ি
ু ন
ad ap
mat ch</w>
am ong
among st</w>
ce o</w>
s er</w>
co ver</w>
organ ic</w>
fe e</w>
sh ot</w>
influ ence</w>
creat es</w>
pul l</w>
शो र</w>
sum mar
tiv ely</w>
str ug
dr a
कॉ म्
मा ल</w>
से ट्स</w>
स् मॉल</w>
उन् हें</w>
आई पी
बे स्ड</w>
ब् यू
टर् म्स</w>
क् टली</w>
ब ाइंग</w>
the ory</w>
bor ing</w>
r ent</w>
speci al</w>
- what</w>
pas sed</w>
stuff ,</w>
thr ow</w>
ph en
phen om
phenom en
de ep
compan y,</w>
दि या।</w>
नैरे टिव</w>
स्टे प</w>
र ॉ
दि मा
दिमा ग</w>
ha sn't</w>
wa ve</w>
ac a
al ized</w>
direc tly</w>
ड ें
0 .</w>
wa ke</w>
compe ting</w>
re lea
o t
h ence</w>
perfe ct</w>
de st
st ic
wear ing</w>
sk in</w>
cap ture</w>
डि ड</w>
चे क</w>
पे ंड</w>
ऑल मोस्ट</w>
ac cep
pr oud</w>
re pres
neg ative</w>
person ality</w>
पा पा</w>
एव रेज</w>
थि ंकिंग</w>
व्हा ट्स</w>
क्रॉ स</w>
डि स्क
1 000</w>
अ र</w>
रिय ल
रियल स्टेट</w>
ब् सो
मल् टी
ग ॉ
ज् वे
मै च</w>
इ म
vi d</w>
oper ating</w>
corpor ate</w>
i str
com ment</w>
d ouble</w>
il e
con sul
- yeah?</w>
- so</w>
lon d
some thing,</w>
countr y.</w>
where ver</w>
- no,</w>
to .</w>
g y
ar gue</w>
produc tiv
t ly.</w>
bene f
dy nam
बं दा</w>
एज ें
res on
b la
p ac
beau t
pl ant</w>
z eal
ট া</w>
র ি</w>
হয় ,</w>
এ খন</w>
funn y</w>
hi l</w>
brea k
chan n
chann els</w>
dev ice</w>
on to</w>
ser ies</w>
t on</w>
chea p</w>
vir tual</w>
bu l
la w</w>
wa ste</w>
ro om
sta yed</w>
immedi ately</w>
wom an</w>
capac ity</w>
wor se</w>
con ven
गो ना</w>
बं द</w>
ir ing</w>
st ate
r ic
tot al</w>
mo tiv
h ate</w>
च ि
सब को</w>
स् मार्
कन् वर्
ट्र ी</w>
यू ।</w>
दे ंगे</w>
ऑ प
माइ ट</w>
द म</w>
सि ंग
ने शन</w>
बॉ डी</w>
ल गे
ब्रा ंड्स</w>
लि स्ट</w>
beg in</w>
econom ics</w>
j e
ill ed</w>
mista kes</w>
ty pic
sup posed</w>
j ay</w>
- the</w>
you ?</w>
f as
spe ed</w>
st ick</w>
any thing.</w>
- yes.</w>
where ,</w>
what ever
devel op</w>
एज ेंट</w>
ट्रे वल</w>
दो ।</w>
ma il</w>
टि कल</w>
मेह न
मेहन त</w>
डि मा
bu b
.. .
emo tion
bl ood</w>
differenti ation</w>
la be
su ff
फ्रेग रें
du de</w>
oppos ite</w>
ph o
y e</w>
initi ally</w>
moneti z
au to</w>
lo sing</w>
cur io
at ors</w>
emis sions</w>
लि टिल</w>
है प्
