{
  "!": 0,
  "\"": 1,
  "\"hey,</w>": 2,
  "\"i'm</w>": 3,
  "\"i</w>": 4,
  "\"oh,</w>": 5,
  "\"okay,</w>": 6,
  "\"what</w>": 7,
  "\"you</w>": 8,
  "$": 9,
  "$100</w>": 10,
  "%": 11,
  "%.</w>": 12,
  "%</w>": 13,
  "&": 14,
  "'": 15,
  "'</w>": 16,
  "'cause</w>": 17,
  "'d</w>": 18,
  "'ll</w>": 19,
  "'s</w>": 20,
  "'t</w>": 21,
  "'ve</w>": 22,
  "+": 23,
  ",": 24,
  ",000</w>": 25,
  ",</w>": 26,
  "-": 27,
  "--</w>": 28,
  "-</w>": 29,
  "-and</w>": 30,
  "-because</w>": 31,
  "-but</w>": 32,
  "-for</w>": 33,
  "-h": 34,
  "-how</w>": 35,
  "-i'm</w>": 36,
  "-i</w>": 37,
  "-in</w>": 38,
  "-is</w>": 39,
  "-it's</w>": 40,
  "-it</w>": 41,
  "-mm-hmm.</w>": 42,
  "-no,</w>": 43,
  "-no.</w>": 44,
  "-okay.</w>": 45,
  "-old</w>": 46,
  "-right.</w>": 47,
  "-right?</w>": 48,
  "-so,</w>": 49,
  "-so</w>": 50,
  "-that's</w>": 51,
  "-that</w>": 52,
  "-the</w>": 53,
  "-time</w>": 54,
  "-to-": 55,
  "-we</w>": 56,
  "-what</w>": 57,
  "-which</w>": 58,
  "-yeah,</w>": 59,
  "-yeah.</w>": 60,
  "-yeah?</w>": 61,
  "-year-old</w>": 62,
  "-yes.</w>": 63,
  "-you</w>": 64,
  ".": 65,
  ".\"</w>": 66,
  "...": 67,
  "...</w>": 68,
  ".5</w>": 69,
  ".</w>": 70,
  ".m.</w>": 71,
  "/": 72,
  "0": 73,
  "0%</w>": 74,
  "0,000</w>": 75,
  "0.</w>": 76,
  "000</w>": 77,
  "00</w>": 78,
  "0</w>": 79,
  "0s</w>": 80,
  "1": 81,
  "1%</w>": 82,
  "1,000</w>": 83,
  "1.": 84,
  "1.5</w>": 85,
  "10": 86,
  "10%</w>": 87,
  "10,000</w>": 88,
  "10-": 89,
  "100": 90,
  "100%.</w>": 91,
  "100%</w>": 92,
  "1000</w>": 93,
  "100</w>": 94,
  "10</w>": 95,
  "11</w>": 96,
  "12": 97,
  "12%</w>": 98,
  "120</w>": 99,
  "12</w>": 100,
  "12th</w>": 101,
  "13</w>": 102,
  "14</w>": 103,
  "15%</w>": 104,
  "150</w>": 105,
  "15</w>": 106,
  "16</w>": 107,
  "17</w>": 108,
  "18</w>": 109,
  "19": 110,
  "19</w>": 111,
  "1</w>": 112,
  "2": 113,
  "2%</w>": 114,
  "2,000</w>": 115,
  "20": 116,
  "20%</w>": 117,
  "20-year-old</w>": 118,
  "200": 119,
  "2000</w>": 120,
  "2008</w>": 121,
  "2009</w>": 122,
  "200</w>": 123,
  "201": 124,
  "2012</w>": 125,
  "2015</w>": 126,
  "2016</w>": 127,
  "2019</w>": 128,
  "202": 129,
  "2020</w>": 130,
  "2026</w>": 131,
  "20</w>": 132,
  "20s</w>": 133,
  "21</w>": 134,
  "22</w>": 135,
  "24</w>": 136,
  "25": 137,
  "25%</w>": 138,
  "250</w>": 139,
  "25</w>": 140,
  "26</w>": 141,
  "2</w>": 142,
  "3": 143,
  "3%</w>": 144,
  "30": 145,
  "30%</w>": 146,
  "300</w>": 147,
  "30</w>": 148,
  "35</w>": 149,
  "3</w>": 150,
  "4": 151,
  "4%</w>": 152,
  "40%</w>": 153,
  "400</w>": 154,
  "40</w>": 155,
  "45</w>": 156,
  "4</w>": 157,
  "5": 158,
  "5%</w>": 159,
  "5,000</w>": 160,
  "50": 161,
  "50%</w>": 162,
  "50,000</w>": 163,
  "5000</w>": 164,
  "500</w>": 165,
  "50</w>": 166,
  "5</w>": 167,
  "6": 168,
  "60%</w>": 169,
  "600</w>": 170,
  "60</w>": 171,
  "6</w>": 172,
  "7": 173,
  "70%</w>": 174,
  "70</w>": 175,
  "75</w>": 176,
  "7</w>": 177,
  "8": 178,
  "8%</w>": 179,
  "80%</w>": 180,
  "800</w>": 181,
  "80</w>": 182,
  "80s</w>": 183,
  "8</w>": 184,
  "9": 185,
  "9%</w>": 186,
  "90%</w>": 187,
  "90</w>": 188,
  "90s</w>": 189,
  "95</w>": 190,
  "9</w>": 191,
  ":": 192,
  ":00</w>": 193,
  ";": 194,
  "</w>": 195,
  "?\"</w>": 196,
  "?</w>": 197,
  "a": 198,
  "a,</w>": 199,
  "a...</w>": 200,
  "a.</w>": 201,
  "a</w>": 202,
  "ab": 203,
  "ab</w>": 204,
  "abilities</w>": 205,
  "ability</w>": 206,
  "able.</w>": 207,
  "able</w>": 208,
  "ably</w>": 209,
  "abo": 210,
  "about": 211,
  "about,</w>": 212,
  "about.</w>": 213,
  "about</w>": 214,
  "above</w>": 215,
  "absolu": 216,
  "absolutely.</w>": 217,
  "absolutely</w>": 218,
  "ac": 219,
  "aca": 220,
  "acade": 221,
  "academy</w>": 222,
  "acc": 223,
  "accep": 224,
  "accept</w>": 225,
  "acces": 226,
  "access</w>": 227,
  "according</w>": 228,
  "accoun": 229,
  "account</w>": 230,
  "accur": 231,
  "ace</w>": 232,
  "ach": 233,
  "ach</w>": 234,
  "ached</w>": 235,
  "achi": 236,
  "achiev": 237,
  "achieve</w>": 238,
  "aching</w>": 239,
  "ack": 240,
  "ack</w>": 241,
  "acking</w>": 242,
  "acqu": 243,
  "across</w>": 244,
  "act</w>": 245,
  "acted</w>": 246,
  "acting</w>": 247,
  "action</w>": 248,
  "actions</w>": 249,
  "activ": 250,
  "active</w>": 251,
  "actively</w>": 252,
  "activity</w>": 253,
  "actor</w>": 254,
  "actors</w>": 255,
  "acts</w>": 256,
  "actu": 257,
  "actual</w>": 258,
  "actually,</w>": 259,
  "actually</w>": 260,
  "acy</w>": 261,
  "ad": 262,
  "ad</w>": 263,
  "ada</w>": 264,
  "adap": 265,
  "add": 266,
  "add</w>": 267,
  "added</w>": 268,
  "addic": 269,
  "adding</w>": 270,
  "address</w>": 271,
  "adop": 272,
  "ads</w>": 273,
  "adv": 274,
  "advant": 275,
  "advantage</w>": 276,
  "adverti": 277,
  "advertising</w>": 278,
  "advice</w>": 279,
  "af": 280,
  "aff": 281,
  "affec": 282,
  "affect</w>": 283,
  "afflu": 284,
  "afford": 285,
  "afford</w>": 286,
  "afric": 287,
  "after</w>": 288,
  "ag": 289,
  "ag</w>": 290,
  "again": 291,
  "again,</w>": 292,
  "again</w>": 293,
  "against</w>": 294,
  "age": 295,
  "age</w>": 296,
  "aged</w>": 297,
  "agency</w>": 298,
  "agent</w>": 299,
  "agents</w>": 300,
  "ages</w>": 301,
  "aggre": 302,
  "aggreg": 303,
  "agi</w>": 304,
  "aging</w>": 305,
  "ago,</w>": 306,
  "ago.</w>": 307,
  "ago</w>": 308,
  "agr": 309,
  "agre": 310,
  "agree</w>": 311,
  "ahead</w>": 312,
  "ai": 313,
  "ai,</w>": 314,
  "ai.</w>": 315,
  "ai</w>": 316,
  "ail": 317,
  "ain": 318,
  "ain</w>": 319,
  "air": 320,
  "air</w>": 321,
  "airport</w>": 322,
  "ais</w>": 323,
  "al": 324,
  "al,</w>": 325,
  "al.</w>": 326,
  "al</w>": 327,
  "alco": 328,
  "alcoho": 329,
  "alcohol</w>": 330,
  "alg": 331,
  "algorith": 332,
  "algorithm</w>": 333,
  "alia</w>": 334,
  "aling</w>": 335,
  "ality</w>": 336,
  "alization</w>": 337,
  "alized</w>": 338,
  "all": 339,
  "all,</w>": 340,
  "all.</w>": 341,
  "all</w>": 342,
  "alloc": 343,
  "allow</w>": 344,
  "allowed</w>": 345,
  "allowing</w>": 346,
  "allows</w>": 347,
  "alls</w>": 348,
  "ally,</w>": 349,
  "ally.</w>": 350,
  "ally</w>": 351,
  "almost</w>": 352,
  "alone</w>": 353,
  "along</w>": 354,
  "already</w>": 355,
  "als</w>": 356,
  "also,</w>": 357,
  "also.</w>": 358,
  "also</w>": 359,
  "alter": 360,
  "alth": 361,
  "always</w>": 362,
  "am": 363,
  "am.</w>": 364,
  "am</w>": 365,
  "ama": 366,
  "amaz": 367,
  "amazing</w>": 368,
  "amazon</w>": 369,
  "amb": 370,
  "ament": 371,
  "americ": 372,
  "america,</w>": 373,
  "america</w>": 374,
  "american</w>": 375,
  "aming</w>": 376,
  "among</w>": 377,
  "amongst</w>": 378,
  "amoun": 379,
  "amount</w>": 380,
  "ams</w>": 381,
  "an": 382,
  "an,</w>": 383,
  "an.</w>": 384,
  "an</w>": 385,
  "anal": 386,
  "analy": 387,
  "anc": 388,
  "ance</w>": 389,
  "anced</w>": 390,
  "ances</w>": 391,
  "ancing</w>": 392,
  "ancy</w>": 393,
  "and": 394,
  "and,</w>": 395,
  "and...</w>": 396,
  "and.</w>": 397,
  "and</w>": 398,
  "anding</w>": 399,
  "ands</w>": 400,
  "ang": 401,
  "ange": 402,
  "ange</w>": 403,
  "angel</w>": 404,
  "angle</w>": 405,
  "anim": 406,
  "animal</w>": 407,
  "another</w>": 408,
  "ans": 409,
  "ans</w>": 410,
  "answ": 411,
  "answer</w>": 412,
  "answers</w>": 413,
  "ant": 414,
  "ant.</w>": 415,
  "ant</w>": 416,
  "anthrop": 417,
  "anti": 418,
  "antly</w>": 419,
  "ants</w>": 420,
  "any": 421,
  "any</w>": 422,
  "anybody</w>": 423,
  "anymore</w>": 424,
  "anyone</w>": 425,
  "anything.</w>": 426,
  "anything</w>": 427,
  "anyway</w>": 428,
  "anywhere</w>": 429,
  "ap": 430,
  "ap</w>": 431,
  "apart</w>": 432,
  "app": 433,
  "app</w>": 434,
  "appar": 435,
  "appe": 436,
  "apple</w>": 437,
  "appli": 438,
  "applic": 439,
  "application</w>": 440,
  "applications</w>": 441,
  "applied</w>": 442,
  "apply</w>": 443,
  "appreci": 444,
  "appro": 445,
  "approach</w>": 446,
  "apps</w>": 447,
  "ar": 448,
  "ar</w>": 449,
  "ara</w>": 450,
  "arbit": 451,
  "arbitr": 452,
  "arch": 453,
  "architec": 454,
  "ard</w>": 455,
  "ards</w>": 456,
  "are": 457,
  "are,</w>": 458,
  "are.</w>": 459,
  "are</w>": 460,
  "area</w>": 461,
  "areas</w>": 462,
  "ared</w>": 463,
  "aren't</w>": 464,
  "arg": 465,
  "argue</w>": 466,
  "argument</w>": 467,
  "ari": 468,
  "arian</w>": 469,
  "aries</w>": 470,
  "arly</w>": 471,
  "aroun": 472,
  "around</w>": 473,
  "arr": 474,
  "arrive</w>": 475,
  "art</w>": 476,
  "arti": 477,
  "artic": 478,
  "artificial</w>": 479,
  "artist</w>": 480,
  "ary</w>": 481,
  "as": 482,
  "as</w>": 483,
  "ase</w>": 484,
  "ash": 485,
  "ash</w>": 486,
  "asia</w>": 487,
  "ask</w>": 488,
  "asked</w>": 489,
  "asking</w>": 490,
  "aspec": 491,
  "aspect</w>": 492,
  "aspir": 493,
  "aspiration</w>": 494,
  "asse": 495,
  "asset</w>": 496,
  "assets</w>": 497,
  "assist": 498,
  "assistant</w>": 499,
  "associ": 500,
  "assum": 501,
  "assume</w>": 502,
  "assuming</w>": 503,
  "ast</w>": 504,
  "at": 505,
  "at,</w>": 506,
  "at</w>": 507,
  "ata</w>": 508,
  "ate": 509,
  "ate</w>": 510,
  "ated</w>": 511,
  "ately,</w>": 512,
  "ately</w>": 513,
  "ates</w>": 514,
  "ath": 515,
  "atic</w>": 516,
  "atically</w>": 517,
  "ating</w>": 518,
  "ation": 519,
  "ation,</w>": 520,
  "ation.</w>": 521,
  "ation</w>": 522,
  "ational</w>": 523,
  "ations</w>": 524,
  "ativ": 525,
  "ative</w>": 526,
  "atively</w>": 527,
  "ator</w>": 528,
  "ators</w>": 529,
  "atory</w>": 530,
  "ats</w>": 531,
  "att": 532,
  "attack</w>": 533,
  "attem": 534,
  "attemp": 535,
  "attention</w>": 536,
  "attr": 537,
  "ature</w>": 538,
  "au": 539,
  "audi": 540,
  "audience</w>": 541,
  "aug": 542,
  "augh": 543,
  "austr": 544,
  "australia</w>": 545,
  "auth": 546,
  "authent": 547,
  "authentic</w>": 548,
  "auto</w>": 549,
  "autom": 550,
  "automatically</w>": 551,
  "av": 552,
  "avail": 553,
  "available</w>": 554,
  "average</w>": 555,
  "avoid</w>": 556,
  "aw": 557,
  "awar": 558,
  "aware</w>": 559,
  "awareness</w>": 560,
  "away.</w>": 561,
  "away</w>": 562,
  "awesom": 563,
  "ay": 564,
  "ay</w>": 565,
  "az": 566,
  "b": 567,
  "b2": 568,
  "b</w>": 569,
  "ba": 570,
  "ba</w>": 571,
  "bab": 572,
  "baby</w>": 573,
  "bac": 574,
  "back": 575,
  "back.</w>": 576,
  "back</w>": 577,
  "background</w>": 578,
  "bacter": 579,
  "bacteria</w>": 580,
  "bad": 581,
  "bad</w>": 582,
  "bal": 583,
  "balance</w>": 584,
  "ball</w>": 585,
  "ban": 586,
  "ban</w>": 587,
  "band</w>": 588,
  "bangal": 589,
  "bangalore</w>": 590,
  "bank</w>": 591,
  "banking</w>": 592,
  "banks</w>": 593,
  "bar": 594,
  "bar</w>": 595,
  "bars</w>": 596,
  "bas": 597,
  "base</w>": 598,
  "based</w>": 599,
  "basic</w>": 600,
  "basically</w>": 601,
  "basis</w>": 602,
  "bat": 603,
  "batt": 604,
  "batteries</w>": 605,
  "battery</w>": 606,
  "be": 607,
  "be,</w>": 608,
  "be.</w>": 609,
  "be</w>": 610,
  "beat</w>": 611,
  "beaut": 612,
  "beauti": 613,
  "beautiful</w>": 614,
  "beauty,</w>": 615,
  "beauty</w>": 616,
  "beca": 617,
  "became</w>": 618,
  "because,</w>": 619,
  "because</w>": 620,
  "become</w>": 621,
  "becomes</w>": 622,
  "becoming</w>": 623,
  "bed</w>": 624,
  "been</w>": 625,
  "beer</w>": 626,
  "befor": 627,
  "before</w>": 628,
  "beg": 629,
  "began</w>": 630,
  "begin</w>": 631,
  "beginning</w>": 632,
  "beh": 633,
  "beha": 634,
  "behavi": 635,
  "behavior</w>": 636,
  "behind</w>": 637,
  "being</w>": 638,
  "beings</w>": 639,
  "bel": 640,
  "beli": 641,
  "belie": 642,
  "belief</w>": 643,
  "believ": 644,
  "believe</w>": 645,
  "believed</w>": 646,
  "below</w>": 647,
  "ben": 648,
  "bene": 649,
  "benef": 650,
  "benefit</w>": 651,
  "benefits</w>": 652,
  "ber": 653,
  "ber,</w>": 654,
  "ber</w>": 655,
  "bers</w>": 656,
  "best</w>": 657,
  "bet</w>": 658,
  "bett": 659,
  "better.</w>": 660,
  "better</w>": 661,
  "betwe": 662,
  "between</w>": 663,
  "beverage</w>": 664,
  "beyond</w>": 665,
  "bi": 666,
  "bi</w>": 667,
  "big": 668,
  "big</w>": 669,
  "bigger</w>": 670,
  "biggest</w>": 671,
  "bility</w>": 672,
  "bill</w>": 673,
  "billi": 674,
  "billion": 675,
  "billion</w>": 676,
  "billionai": 677,
  "billions</w>": 678,
  "bing</w>": 679,
  "bio": 680,
  "biocon</w>": 681,
  "bir": 682,
  "birth</w>": 683,
  "bit": 684,
  "bit</w>": 685,
  "bl": 686,
  "bla": 687,
  "black</w>": 688,
  "ble.</w>": 689,
  "ble</w>": 690,
  "bloc": 691,
  "blood</w>": 692,
  "blue</w>": 693,
  "bly</w>": 694,
  "bo": 695,
  "boar": 696,
  "board</w>": 697,
  "bod": 698,
  "body's</w>": 699,
  "body</w>": 700,
  "boll": 701,
  "bollywood</w>": 702,
  "bom": 703,
  "bomb": 704,
  "bombay</w>": 705,
  "bon</w>": 706,
  "boo": 707,
  "book</w>": 708,
  "books</w>": 709,
  "boom</w>": 710,
  "bor": 711,
  "boring</w>": 712,
  "born</w>": 713,
  "borr": 714,
  "boss</w>": 715,
  "both</w>": 716,
  "bott": 717,
  "bottle</w>": 718,
  "bottles</w>": 719,
  "bottom</w>": 720,
  "bought</w>": 721,
  "box</w>": 722,
  "boy</w>": 723,
  "boys</w>": 724,
  "br": 725,
  "brain": 726,
  "brain</w>": 727,
  "brand": 728,
  "brand,</w>": 729,
  "brand.</w>": 730,
  "brand</w>": 731,
  "brands</w>": 732,
  "bre": 733,
  "brea": 734,
  "break": 735,
  "break</w>": 736,
  "breaking</w>": 737,
  "brew": 738,
  "brewing</w>": 739,
  "bring</w>": 740,
  "bringing</w>": 741,
  "brings</w>": 742,
  "bro": 743,
  "broad": 744,
  "broad</w>": 745,
  "broadly</w>": 746,
  "broken</w>": 747,
  "brother</w>": 748,
  "brothers</w>": 749,
  "brought</w>": 750,
  "bu": 751,
  "bub": 752,
  "bubble</w>": 753,
  "buc": 754,
  "bucks</w>": 755,
  "bud": 756,
  "budget</w>": 757,
  "buil": 758,
  "build</w>": 759,
  "building</w>": 760,
  "built</w>": 761,
  "bul": 762,
  "bun": 763,
  "bunch</w>": 764,
  "bur": 765,
  "burger</w>": 766,
  "bus": 767,
  "bus</w>": 768,
  "business": 769,
  "business,</w>": 770,
  "business.</w>": 771,
  "business</w>": 772,
  "businesses</w>": 773,
  "but,</w>": 774,
  "but...</w>": 775,
  "but</w>": 776,
  "butt": 777,
  "buy": 778,
  "buy</w>": 779,
  "buying</w>": 780,
  "by</w>": 781,
  "c": 782,
  "c</w>": 783,
  "ca": 784,
  "ca</w>": 785,
  "cafe</w>": 786,
  "cal": 787,
  "calcul": 788,
  "call": 789,
  "call</w>": 790,
  "called</w>": 791,
  "calling</w>": 792,
  "calls</w>": 793,
  "cam": 794,
  "came</w>": 795,
  "camer": 796,
  "camera</w>": 797,
  "can": 798,
  "can't</w>": 799,
  "can</w>": 800,
  "canc": 801,
  "cancer</w>": 802,
  "cannot</w>": 803,
  "cap": 804,
  "cap</w>": 805,
  "capability</w>": 806,
  "capac": 807,
  "capacity</w>": 808,
  "capita</w>": 809,
  "capital": 810,
  "capital</w>": 811,
  "capitalism</w>": 812,
  "capitalistic</w>": 813,
  "capture</w>": 814,
  "car": 815,
  "car</w>": 816,
  "carbon</w>": 817,
  "card</w>": 818,
  "care": 819,
  "care.</w>": 820,
  "care</w>": 821,
  "career</w>": 822,
  "carry</w>": 823,
  "cars</w>": 824,
  "cas": 825,
  "case,</w>": 826,
  "case</w>": 827,
  "cases</w>": 828,
  "cash</w>": 829,
  "casual</w>": 830,
  "cat": 831,
  "catch</w>": 832,
  "categ": 833,
  "categor": 834,
  "categories</w>": 835,
  "category</w>": 836,
  "cause</w>": 837,
  "ce": 838,
  "ce</w>": 839,
  "ced</w>": 840,
  "celebr": 841,
  "celebrity</w>": 842,
  "cell": 843,
  "cell</w>": 844,
  "cells</w>": 845,
  "cement</w>": 846,
  "center</w>": 847,
  "centers</w>": 848,
  "centr": 849,
  "central</w>": 850,
  "centur": 851,
  "ceo</w>": 852,
  "cept</w>": 853,
  "cer": 854,
  "certa": 855,
  "certain</w>": 856,
  "certainly</w>": 857,
  "ces</w>": 858,
  "cess": 859,
  "cess</w>": 860,
  "ceter": 861,
  "ch": 862,
  "ch</w>": 863,
  "cha": 864,
  "cha</w>": 865,
  "chain</w>": 866,
  "challeng": 867,
  "challenge</w>": 868,
  "challenges</w>": 869,
  "chan": 870,
  "chance</w>": 871,
  "chang": 872,
  "change": 873,
  "change.</w>": 874,
  "change</w>": 875,
  "changed</w>": 876,
  "changes</w>": 877,
  "changing</w>": 878,
  "channel</w>": 879,
  "channels</w>": 880,
  "char": 881,
  "charac": 882,
  "character</w>": 883,
  "charge</w>": 884,
  "charging</w>": 885,
  "charity</w>": 886,
  "chat": 887,
  "chat</w>": 888,
  "che": 889,
  "chea": 890,
  "cheap</w>": 891,
  "cheaper</w>": 892,
  "chec": 893,
  "check</w>": 894,
  "ched</w>": 895,
  "chef</w>": 896,
  "chem": 897,
  "chemical</w>": 898,
  "chemistry</w>": 899,
  "chen": 900,
  "chennai</w>": 901,
  "ches</w>": 902,
  "chi": 903,
  "chic": 904,
  "chicken</w>": 905,
  "chief</w>": 906,
  "chil": 907,
  "child": 908,
  "child</w>": 909,
  "childhood</w>": 910,
  "childr": 911,
  "children</w>": 912,
  "chin": 913,
  "china,</w>": 914,
  "china</w>": 915,
  "chinese</w>": 916,
  "ching</w>": 917,
  "chip</w>": 918,
  "cho": 919,
  "choice</w>": 920,
  "choices</w>": 921,
  "choo": 922,
  "choose</w>": 923,
  "chr": 924,
  "ci": 925,
  "cially</w>": 926,
  "cies</w>": 927,
  "cin": 928,
  "cinema</w>": 929,
  "cir": 930,
  "cise</w>": 931,
  "cities</w>": 932,
  "city</w>": 933,
  "ck": 934,
  "ck</w>": 935,
  "cl": 936,
  "cla": 937,
  "clas": 938,
  "class": 939,
  "class</w>": 940,
  "classes</w>": 941,
  "cle": 942,
  "cle</w>": 943,
  "clean</w>": 944,
  "clear": 945,
  "clear</w>": 946,
  "clearly</w>": 947,
  "cles</w>": 948,
  "cli": 949,
  "clic": 950,
  "click</w>": 951,
  "clim": 952,
  "climate</w>": 953,
  "clo": 954,
  "close</w>": 955,
  "closed</w>": 956,
  "closer</w>": 957,
  "clothes</w>": 958,
  "cloud</w>": 959,
  "clu": 960,
  "club</w>": 961,
  "co": 962,
  "co-": 963,
  "co-founder</w>": 964,
  "co</w>": 965,
  "cock": 966,
  "cod": 967,
  "code</w>": 968,
  "coding</w>": 969,
  "coffe": 970,
  "coffee</w>": 971,
  "cog": 972,
  "cogn": 973,
  "coin</w>": 974,
  "col": 975,
  "cold</w>": 976,
  "collabor": 977,
  "colle": 978,
  "collec": 979,
  "college</w>": 980,
  "color</w>": 981,
  "com": 982,
  "com</w>": 983,
  "comb": 984,
  "combination</w>": 985,
  "come": 986,
  "come</w>": 987,
  "comes</w>": 988,
  "comfor": 989,
  "comfort</w>": 990,
  "comfortable</w>": 991,
  "coming</w>": 992,
  "comm": 993,
  "comment</w>": 994,
  "comments</w>": 995,
  "commer": 996,
  "commerce</w>": 997,
  "commercial</w>": 998,
  "commit": 999,
  "commod": 1000,
  "commodity</w>": 1001,
  "common</w>": 1002,
  "commun": 1003,
  "communic": 1004,
  "communicate</w>": 1005,
  "communication</w>": 1006,
  "communities</w>": 1007,
  "community</w>": 1008,
  "comp": 1009,
  "compan": 1010,
  "companies,</w>": 1011,
  "companies.</w>": 1012,
  "companies</w>": 1013,
  "company,</w>": 1014,
  "company.</w>": 1015,
  "company</w>": 1016,
  "compar": 1017,
  "compare</w>": 1018,
  "compared</w>": 1019,
  "compe": 1020,
  "compet": 1021,
  "compete</w>": 1022,
  "competing</w>": 1023,
  "competition</w>": 1024,
  "competitive</w>": 1025,
  "compl": 1026,
  "comple": 1027,
  "complete</w>": 1028,
  "completely</w>": 1029,
  "complex</w>": 1030,
  "complic": 1031,
  "complicated</w>": 1032,
  "compon": 1033,
  "component</w>": 1034,
  "components</w>": 1035,
  "compounding</w>": 1036,
  "compu": 1037,
  "compute</w>": 1038,
  "computer</w>": 1039,
  "computers</w>": 1040,
  "con": 1041,
  "concentr": 1042,
  "concep": 1043,
  "concept</w>": 1044,
  "concer": 1045,
  "cond": 1046,
  "conf": 1047,
  "confid": 1048,
  "confidence</w>": 1049,
  "confident</w>": 1050,
  "conflic": 1051,
  "connec": 1052,
  "connect</w>": 1053,
  "connected</w>": 1054,
  "connection</w>": 1055,
  "conscious": 1056,
  "conscious</w>": 1057,
  "consciously</w>": 1058,
  "consi": 1059,
  "consider": 1060,
  "consider</w>": 1061,
  "consist": 1062,
  "consistency</w>": 1063,
  "consistent</w>": 1064,
  "const": 1065,
  "constant</w>": 1066,
  "constantly</w>": 1067,
  "constr": 1068,
  "constrain": 1069,
  "construc": 1070,
  "construction</w>": 1071,
  "consul": 1072,
  "consult": 1073,
  "consum": 1074,
  "consume</w>": 1075,
  "consumer</w>": 1076,
  "consumers</w>": 1077,
  "consuming</w>": 1078,
  "consumption</w>": 1079,
  "cont": 1080,
  "content.</w>": 1081,
  "content</w>": 1082,
  "context</w>": 1083,
  "contin": 1084,
  "continu": 1085,
  "continue</w>": 1086,
  "contr": 1087,
  "contrarian</w>": 1088,
  "contribu": 1089,
  "contro": 1090,
  "control</w>": 1091,
  "conv": 1092,
  "conven": 1093,
  "conver": 1094,
  "convers": 1095,
  "conversation</w>": 1096,
  "conversations</w>": 1097,
  "convert</w>": 1098,
  "conviction</w>": 1099,
  "convinc": 1100,
  "convinced</w>": 1101,
  "coo": 1102,
  "cool": 1103,
  "cool.</w>": 1104,
  "cool</w>": 1105,
  "cop": 1106,
  "copy</w>": 1107,
  "cor": 1108,
  "core</w>": 1109,
  "corpor": 1110,
  "corporate</w>": 1111,
  "correc": 1112,
  "correct</w>": 1113,
  "cost</w>": 1114,
  "costs</w>": 1115,
  "cou": 1116,
  "could</w>": 1117,
  "couldn't</w>": 1118,
  "coun": 1119,
  "counter</w>": 1120,
  "countr": 1121,
  "countries</w>": 1122,
  "country,</w>": 1123,
  "country.</w>": 1124,
  "country</w>": 1125,
  "couple</w>": 1126,
  "cour": 1127,
  "course,</w>": 1128,
  "course</w>": 1129,
  "cover</w>": 1130,
  "covered</w>": 1131,
  "covid</w>": 1132,
  "cr": 1133,
  "cr</w>": 1134,
  "crack</w>": 1135,
  "craf": 1136,
  "craft</w>": 1137,
  "craz": 1138,
  "crazy</w>": 1139,
  "cre": 1140,
  "creat": 1141,
  "create</w>": 1142,
  "created</w>": 1143,
  "creates</w>": 1144,
  "creating</w>": 1145,
  "creation</w>": 1146,
  "creativ": 1147,
  "creative</w>": 1148,
  "creativity</w>": 1149,
  "creator</w>": 1150,
  "creators</w>": 1151,
  "credit</w>": 1152,
  "cri": 1153,
  "cricke": 1154,
  "cricket</w>": 1155,
  "cris": 1156,
  "crit": 1157,
  "critical</w>": 1158,
  "cror": 1159,
  "crore</w>": 1160,
  "crores</w>": 1161,
  "crow": 1162,
  "crowd</w>": 1163,
  "crying</w>": 1164,
  "cryp": 1165,
  "crypto</w>": 1166,
  "cs</w>": 1167,
  "ct</w>": 1168,
  "ction</w>": 1169,
  "cu": 1170,
  "cul": 1171,
  "cultural</w>": 1172,
  "culture</w>": 1173,
  "cum": 1174,
  "cup</w>": 1175,
  "cur": 1176,
  "curio": 1177,
  "curiosity</w>": 1178,
  "curious</w>": 1179,
  "curr": 1180,
  "currency</w>": 1181,
  "current</w>": 1182,
  "currently</w>": 1183,
  "curve</w>": 1184,
  "cust": 1185,
  "custom": 1186,
  "customer</w>": 1187,
  "customers</w>": 1188,
  "cut</w>": 1189,
  "cuz</w>": 1190,
  "cy": 1191,
  "cycle</w>": 1192,
  "cycles</w>": 1193,
  "d": 1194,
  "d,</w>": 1195,
  "d.</w>": 1196,
  "d</w>": 1197,
  "d?</w>": 1198,
  "da": 1199,
  "da</w>": 1200,
  "dad</w>": 1201,
  "daily</w>": 1202,
  "dam": 1203,
  "dance</w>": 1204,
  "dar": 1205,
  "dark</w>": 1206,
  "dat": 1207,
  "data</w>": 1208,
  "date</w>": 1209,
  "dating</w>": 1210,
  "daugh": 1211,
  "daughter</w>": 1212,
  "day": 1213,
  "day,</w>": 1214,
  "day.</w>": 1215,
  "day</w>": 1216,
  "days,</w>": 1217,
  "days</w>": 1218,
  "de": 1219,
  "de</w>": 1220,
  "dea": 1221,
  "dead</w>": 1222,
  "deal</w>": 1223,
  "dealing</w>": 1224,
  "deb": 1225,
  "debate</w>": 1226,
  "debt</w>": 1227,
  "dec": 1228,
  "deca": 1229,
  "decade</w>": 1230,
  "decades</w>": 1231,
  "decent</w>": 1232,
  "deci": 1233,
  "decide</w>": 1234,
  "decided</w>": 1235,
  "decision</w>": 1236,
  "decisions</w>": 1237,
  "ded</w>": 1238,
  "dee": 1239,
  "deep": 1240,
  "deep</w>": 1241,
  "deeper</w>": 1242,
  "deeply</w>": 1243,
  "defic": 1244,
  "defin": 1245,
  "define</w>": 1246,
  "defined</w>": 1247,
  "definit": 1248,
  "definitely</w>": 1249,
  "definition</w>": 1250,
  "degree</w>": 1251,
  "del": 1252,
  "delhi</w>": 1253,
  "deli": 1254,
  "deliver</w>": 1255,
  "delivery</w>": 1256,
  "dem": 1257,
  "demand</w>": 1258,
  "demic</w>": 1259,
  "democr": 1260,
  "democracy</w>": 1261,
  "democrat": 1262,
  "demograph": 1263,
  "demographic</w>": 1264,
  "den": 1265,
  "den</w>": 1266,
  "dep": 1267,
  "depend": 1268,
  "dependent</w>": 1269,
  "depending</w>": 1270,
  "depends</w>": 1271,
  "deplo": 1272,
  "depth</w>": 1273,
  "der": 1274,
  "der</w>": 1275,
  "ders</w>": 1276,
  "des": 1277,
  "des</w>": 1278,
  "descri": 1279,
  "describe</w>": 1280,
  "deser": 1281,
  "desi": 1282,
  "design": 1283,
  "design</w>": 1284,
  "designed</w>": 1285,
  "desire</w>": 1286,
  "dest": 1287,
  "destro": 1288,
  "details</w>": 1289,
  "deter": 1290,
  "dev": 1291,
  "develop": 1292,
  "develop</w>": 1293,
  "developed</w>": 1294,
  "developer</w>": 1295,
  "developers</w>": 1296,
  "developing</w>": 1297,
  "development</w>": 1298,
  "device</w>": 1299,
  "devices</w>": 1300,
  "dge</w>": 1301,
  "di": 1302,
  "di</w>": 1303,
  "dia</w>": 1304,
  "dic": 1305,
  "did</w>": 1306,
  "didn't</w>": 1307,
  "die</w>": 1308,
  "diff": 1309,
  "differ": 1310,
  "difference</w>": 1311,
  "different.</w>": 1312,
  "different</w>": 1313,
  "differenti": 1314,
  "differentiate</w>": 1315,
  "differentiation</w>": 1316,
  "differently</w>": 1317,
  "difficul": 1318,
  "difficult</w>": 1319,
  "dig": 1320,
  "digit": 1321,
  "digital</w>": 1322,
  "din": 1323,
  "ding</w>": 1324,
  "dinner</w>": 1325,
  "direc": 1326,
  "direct</w>": 1327,
  "direction</w>": 1328,
  "directly</w>": 1329,
  "director</w>": 1330,
  "dis": 1331,
  "disa": 1332,
  "disagree</w>": 1333,
  "disap": 1334,
  "disc": 1335,
  "discipl": 1336,
  "disco": 1337,
  "discord</w>": 1338,
  "discoun": 1339,
  "discover</w>": 1340,
  "discovered</w>": 1341,
  "discus": 1342,
  "discussed</w>": 1343,
  "disru": 1344,
  "disrup": 1345,
  "disrupted</w>": 1346,
  "dist": 1347,
  "distinc": 1348,
  "distr": 1349,
  "distribu": 1350,
  "distribution</w>": 1351,
  "dit</w>": 1352,
  "divi": 1353,
  "dle</w>": 1354,
  "dn't</w>": 1355,
  "do": 1356,
  "do,</w>": 1357,
  "do.</w>": 1358,
  "do</w>": 1359,
  "doc": 1360,
  "doctor</w>": 1361,
  "doctors</w>": 1362,
  "docum": 1363,
  "does": 1364,
  "does</w>": 1365,
  "doesn't</w>": 1366,
  "dog</w>": 1367,
  "doing.</w>": 1368,
  "doing</w>": 1369,
  "dollar": 1370,
  "dollar</w>": 1371,
  "dollars</w>": 1372,
  "dom": 1373,
  "dom</w>": 1374,
  "domain</w>": 1375,
  "domest": 1376,
  "domestic</w>": 1377,
  "domin": 1378,
  "don": 1379,
  "don'": 1380,
  "don't</w>": 1381,
  "done.</w>": 1382,
  "done</w>": 1383,
  "door</w>": 1384,
  "dop": 1385,
  "dopamine</w>": 1386,
  "dou": 1387,
  "doub": 1388,
  "double</w>": 1389,
  "down": 1390,
  "down</w>": 1391,
  "dr": 1392,
  "dra": 1393,
  "dram": 1394,
  "dre": 1395,
  "dream</w>": 1396,
  "dress</w>": 1397,
  "dri": 1398,
  "drin": 1399,
  "drink</w>": 1400,
  "drinking</w>": 1401,
  "driv": 1402,
  "drive</w>": 1403,
  "driven</w>": 1404,
  "driver</w>": 1405,
  "drivers</w>": 1406,
  "drives</w>": 1407,
  "driving</w>": 1408,
  "dro": 1409,
  "drop": 1410,
  "drop</w>": 1411,
  "ds</w>": 1412,
  "du": 1413,
  "dub": 1414,
  "dubai</w>": 1415,
  "duc": 1416,
  "dude</w>": 1417,
  "during</w>": 1418,
  "duty</w>": 1419,
  "dy": 1420,
  "dy</w>": 1421,
  "dynam": 1422,
  "e": 1423,
  "e's</w>": 1424,
  "e,</w>": 1425,
  "e-": 1426,
  "e-commerce</w>": 1427,
  "e.</w>": 1428,
  "e</w>": 1429,
  "e?</w>": 1430,
  "ea": 1431,
  "each</w>": 1432,
  "eak</w>": 1433,
  "eal": 1434,
  "ear": 1435,
  "ear</w>": 1436,
  "earli": 1437,
  "earlier</w>": 1438,
  "early</w>": 1439,
  "earn</w>": 1440,
  "earning</w>": 1441,
  "earth</w>": 1442,
  "eas": 1443,
  "eas</w>": 1444,
  "ease</w>": 1445,
  "easi": 1446,
  "easier</w>": 1447,
  "easiest</w>": 1448,
  "easily</w>": 1449,
  "east</w>": 1450,
  "easy</w>": 1451,
  "eat</w>": 1452,
  "eating</w>": 1453,
  "ec": 1454,
  "ece</w>": 1455,
  "eco": 1456,
  "econ": 1457,
  "econom": 1458,
  "economic</w>": 1459,
  "economics</w>": 1460,
  "economy</w>": 1461,
  "ecosystem</w>": 1462,
  "ecu": 1463,
  "ed": 1464,
  "ed,</w>": 1465,
  "ed.</w>": 1466,
  "ed</w>": 1467,
  "educ": 1468,
  "education</w>": 1469,
  "edy</w>": 1470,
  "ef</w>": 1471,
  "eff": 1472,
  "effec": 1473,
  "effect</w>": 1474,
  "effective</w>": 1475,
  "effectively</w>": 1476,
  "effects</w>": 1477,
  "effici": 1478,
  "efficiency</w>": 1479,
  "efficient</w>": 1480,
  "effort</w>": 1481,
  "ego</w>": 1482,
  "eight</w>": 1483,
  "eign</w>": 1484,
  "either</w>": 1485,
  "el": 1486,
  "el</w>": 1487,
  "eld</w>": 1488,
  "ele": 1489,
  "elec": 1490,
  "electr": 1491,
  "electric</w>": 1492,
  "electricity</w>": 1493,
  "electron": 1494,
  "electronics</w>": 1495,
  "element</w>": 1496,
  "elements</w>": 1497,
  "eli": 1498,
  "ell": 1499,
  "ell</w>": 1500,
  "elon</w>": 1501,
  "els</w>": 1502,
  "else": 1503,
  "else.</w>": 1504,
  "else</w>": 1505,
  "ely,</w>": 1506,
  "ely</w>": 1507,
  "em": 1508,
  "email</w>": 1509,
  "ement</w>": 1510,
  "ements</w>": 1511,
  "emer": 1512,
  "emerging</w>": 1513,
  "emis": 1514,
  "emissions</w>": 1515,
  "emo": 1516,
  "emotion": 1517,
  "emotion</w>": 1518,
  "emotional</w>": 1519,
  "emplo": 1520,
  "employe": 1521,
  "employees</w>": 1522,
  "en": 1523,
  "en,</w>": 1524,
  "en.</w>": 1525,
  "en</w>": 1526,
  "enab": 1527,
  "enc": 1528,
  "ence,</w>": 1529,
  "ence.</w>": 1530,
  "ence</w>": 1531,
  "ences</w>": 1532,
  "encies</w>": 1533,
  "encour": 1534,
  "ency</w>": 1535,
  "end": 1536,
  "end,</w>": 1537,
  "end.</w>": 1538,
  "end</w>": 1539,
  "ended</w>": 1540,
  "ending</w>": 1541,
  "ends</w>": 1542,
  "ene": 1543,
  "ener": 1544,
  "energ": 1545,
  "energy</w>": 1546,
  "eness</w>": 1547,
  "eng": 1548,
  "enga": 1549,
  "engage": 1550,
  "engage</w>": 1551,
  "engagement</w>": 1552,
  "engine": 1553,
  "engine</w>": 1554,
  "engineer</w>": 1555,
  "engineering</w>": 1556,
  "engineers</w>": 1557,
  "english</w>": 1558,
  "enjo": 1559,
  "enjoy</w>": 1560,
  "enough": 1561,
  "enough</w>": 1562,
  "ens</w>": 1563,
  "ense</w>": 1564,
  "ent": 1565,
  "ent,</w>": 1566,
  "ent.</w>": 1567,
  "ent</w>": 1568,
  "ental</w>": 1569,
  "entation</w>": 1570,
  "ented</w>": 1571,
  "enter": 1572,
  "enter</w>": 1573,
  "enterprise</w>": 1574,
  "enterta": 1575,
  "entertain": 1576,
  "entertainment</w>": 1577,
  "enti": 1578,
  "ential</w>": 1579,
  "entially</w>": 1580,
  "enting</w>": 1581,
  "ention": 1582,
  "ention</w>": 1583,
  "entire</w>": 1584,
  "entity</w>": 1585,
  "ently.</w>": 1586,
  "ently</w>": 1587,
  "entre": 1588,
  "entrepreneur": 1589,
  "entrepreneur</w>": 1590,
  "entrepreneurs</w>": 1591,
  "entrepreneurship</w>": 1592,
  "entry</w>": 1593,
  "ents,</w>": 1594,
  "ents.</w>": 1595,
  "ents</w>": 1596,
  "environ": 1597,
  "environment</w>": 1598,
  "enz": 1599,
  "enzy": 1600,
  "enzymes</w>": 1601,
  "ep": 1602,
  "ep</w>": 1603,
  "epis": 1604,
  "episode</w>": 1605,
  "equ": 1606,
  "equal</w>": 1607,
  "equity</w>": 1608,
  "equivalent</w>": 1609,
  "er": 1610,
  "er,</w>": 1611,
  "er.</w>": 1612,
  "er</w>": 1613,
  "era</w>": 1614,
  "ere": 1615,
  "ere</w>": 1616,
  "ered</w>": 1617,
  "erence</w>": 1618,
  "erest": 1619,
  "ering</w>": 1620,
  "ers,</w>": 1621,
  "ers.</w>": 1622,
  "ers</w>": 1623,
  "ership</w>": 1624,
  "ery</w>": 1625,
  "es": 1626,
  "es,</w>": 1627,
  "es.</w>": 1628,
  "es</w>": 1629,
  "escap": 1630,
  "ese</w>": 1631,
  "esh</w>": 1632,
  "esom": 1633,
  "especi": 1634,
  "especially</w>": 1635,
  "ess": 1636,
  "ess.</w>": 1637,
  "ess</w>": 1638,
  "essed</w>": 1639,
  "essentially</w>": 1640,
  "ession</w>": 1641,
  "est": 1642,
  "est</w>": 1643,
  "estab": 1644,
  "establish": 1645,
  "established</w>": 1646,
  "estate</w>": 1647,
  "et": 1648,
  "et</w>": 1649,
  "etc</w>": 1650,
  "eth": 1651,
  "eting</w>": 1652,
  "ets</w>": 1653,
  "ety</w>": 1654,
  "eu": 1655,
  "europ": 1656,
  "europe": 1657,
  "europe</w>": 1658,
  "ev": 1659,
  "ev</w>": 1660,
  "eve</w>": 1661,
  "even": 1662,
  "even</w>": 1663,
  "evening</w>": 1664,
  "event</w>": 1665,
  "events</w>": 1666,
  "eventu": 1667,
  "eventually</w>": 1668,
  "ever": 1669,
  "ever</w>": 1670,
  "every": 1671,
  "every</w>": 1672,
  "everybody's</w>": 1673,
  "everybody</w>": 1674,
  "everyone's</w>": 1675,
  "everyone</w>": 1676,
  "everything.</w>": 1677,
  "everything</w>": 1678,
  "everywhere</w>": 1679,
  "evid": 1680,
  "evidence</w>": 1681,
  "evol": 1682,
  "evolution</w>": 1683,
  "evolve</w>": 1684,
  "evolved</w>": 1685,
  "evolving</w>": 1686,
  "ex": 1687,
  "ex</w>": 1688,
  "exact</w>": 1689,
  "exactly.</w>": 1690,
  "exactly</w>": 1691,
  "exam": 1692,
  "examp": 1693,
  "example,</w>": 1694,
  "example.</w>": 1695,
  "example</w>": 1696,
  "examples</w>": 1697,
  "exc": 1698,
  "excep": 1699,
  "exchange</w>": 1700,
  "excited</w>": 1701,
  "exciting</w>": 1702,
  "execu": 1703,
  "exer": 1704,
  "exercise</w>": 1705,
  "exist": 1706,
  "exist</w>": 1707,
  "existing</w>": 1708,
  "exists</w>": 1709,
  "exp": 1710,
  "expec": 1711,
  "expect</w>": 1712,
  "expen": 1713,
  "expensive</w>": 1714,
  "exper": 1715,
  "experi": 1716,
  "experienc": 1717,
  "experience,</w>": 1718,
  "experience</w>": 1719,
  "experienced</w>": 1720,
  "experiences</w>": 1721,
  "experim": 1722,
  "experiment</w>": 1723,
  "expert</w>": 1724,
  "experti": 1725,
  "expertise</w>": 1726,
  "expl": 1727,
  "explain": 1728,
  "explain</w>": 1729,
  "expon": 1730,
  "export</w>": 1731,
  "exposure</w>": 1732,
  "ext": 1733,
  "extent</w>": 1734,
  "extern": 1735,
  "external</w>": 1736,
  "extra": 1737,
  "extra</w>": 1738,
  "extrapo": 1739,
  "extrapolate</w>": 1740,
  "extre": 1741,
  "extreme</w>": 1742,
  "extremely</w>": 1743,
  "eye</w>": 1744,
  "eyes</w>": 1745,
  "f": 1746,
  "f</w>": 1747,
  "fa": 1748,
  "fabr": 1749,
  "fabric</w>": 1750,
  "fac": 1751,
  "face": 1752,
  "face</w>": 1753,
  "facebook</w>": 1754,
  "fact": 1755,
  "fact,</w>": 1756,
  "fact</w>": 1757,
  "factor</w>": 1758,
  "factors</w>": 1759,
  "factory</w>": 1760,
  "fail": 1761,
  "fail</w>": 1762,
  "failed</w>": 1763,
  "failure</w>": 1764,
  "fair": 1765,
  "fair</w>": 1766,
  "fairly</w>": 1767,
  "fake</w>": 1768,
  "fall</w>": 1769,
  "fam": 1770,
  "famil": 1771,
  "famili": 1772,
  "families</w>": 1773,
  "family</w>": 1774,
  "famous</w>": 1775,
  "fan": 1776,
  "fan</w>": 1777,
  "fancy</w>": 1778,
  "fantastic</w>": 1779,
  "far": 1780,
  "far</w>": 1781,
  "fas": 1782,
  "fascin": 1783,
  "fash": 1784,
  "fashion</w>": 1785,
  "fast": 1786,
  "fast</w>": 1787,
  "faster</w>": 1788,
  "fastest</w>": 1789,
  "father": 1790,
  "father</w>": 1791,
  "fav": 1792,
  "favor": 1793,
  "favorite</w>": 1794,
  "fe": 1795,
  "fe</w>": 1796,
  "fear</w>": 1797,
  "feature</w>": 1798,
  "fee</w>": 1799,
  "feed": 1800,
  "feed</w>": 1801,
  "feedback</w>": 1802,
  "feel": 1803,
  "feel</w>": 1804,
  "feeling</w>": 1805,
  "feels</w>": 1806,
  "feet</w>": 1807,
  "fel": 1808,
  "fell": 1809,
  "fell</w>": 1810,
  "fellow": 1811,
  "felt</w>": 1812,
  "fer": 1813,
  "fer</w>": 1814,
  "few</w>": 1815,
  "ff": 1816,
  "ff</w>": 1817,
  "ffe": 1818,
  "fi": 1819,
  "fi</w>": 1820,
  "fic": 1821,
  "ficial</w>": 1822,
  "fied</w>": 1823,
  "field</w>": 1824,
  "fig": 1825,
  "fight</w>": 1826,
  "figu": 1827,
  "figure</w>": 1828,
  "figured</w>": 1829,
  "figuring</w>": 1830,
  "fil": 1831,
  "fill</w>": 1832,
  "film</w>": 1833,
  "films</w>": 1834,
  "fin": 1835,
  "final</w>": 1836,
  "finally</w>": 1837,
  "finan": 1838,
  "finance</w>": 1839,
  "financial</w>": 1840,
  "financing</w>": 1841,
  "find</w>": 1842,
  "finding</w>": 1843,
  "fine</w>": 1844,
  "finish": 1845,
  "finish</w>": 1846,
  "finished</w>": 1847,
  "finite</w>": 1848,
  "fintech</w>": 1849,
  "fir": 1850,
  "fire</w>": 1851,
  "first,</w>": 1852,
  "first</w>": 1853,
  "firstly</w>": 1854,
  "fit": 1855,
  "fit</w>": 1856,
  "fitness</w>": 1857,
  "five</w>": 1858,
  "fix</w>": 1859,
  "fixed</w>": 1860,
  "fl": 1861,
  "fla": 1862,
  "flav": 1863,
  "flavor</w>": 1864,
  "fle": 1865,
  "fleet</w>": 1866,
  "fli": 1867,
  "flight</w>": 1868,
  "flip": 1869,
  "flip</w>": 1870,
  "flipkart</w>": 1871,
  "flo": 1872,
  "floor</w>": 1873,
  "flow": 1874,
  "flow</w>": 1875,
  "fly</w>": 1876,
  "fo": 1877,
  "foc": 1878,
  "focus</w>": 1879,
  "focused</w>": 1880,
  "fol": 1881,
  "folks</w>": 1882,
  "follow": 1883,
  "follow</w>": 1884,
  "followed</w>": 1885,
  "followers</w>": 1886,
  "following</w>": 1887,
  "foo": 1888,
  "food</w>": 1889,
  "foot": 1890,
  "foot</w>": 1891,
  "football</w>": 1892,
  "for": 1893,
  "for,</w>": 1894,
  "for</w>": 1895,
  "force</w>": 1896,
  "foreign</w>": 1897,
  "forget</w>": 1898,
  "form": 1899,
  "form</w>": 1900,
  "format</w>": 1901,
  "forms</w>": 1902,
  "formul": 1903,
  "forth</w>": 1904,
  "fortun": 1905,
  "fortunately</w>": 1906,
  "forward</w>": 1907,
  "foun": 1908,
  "found": 1909,
  "found</w>": 1910,
  "foundation</w>": 1911,
  "founder</w>": 1912,
  "founders</w>": 1913,
  "four": 1914,
  "four</w>": 1915,
  "fourth</w>": 1916,
  "fr": 1917,
  "fra": 1918,
  "fragranc": 1919,
  "fragrance</w>": 1920,
  "frame": 1921,
  "frame</w>": 1922,
  "framework</w>": 1923,
  "fran": 1924,
  "franc": 1925,
  "fre": 1926,
  "free</w>": 1927,
  "freed": 1928,
  "freedom</w>": 1929,
  "fresh</w>": 1930,
  "fri": 1931,
  "friend": 1932,
  "friend</w>": 1933,
  "friends</w>": 1934,
  "from": 1935,
  "from</w>": 1936,
  "fron": 1937,
  "front</w>": 1938,
  "fru": 1939,
  "fruit</w>": 1940,
  "ft</w>": 1941,
  "fu": 1942,
  "fuel</w>": 1943,
  "ful": 1944,
  "ful.</w>": 1945,
  "ful</w>": 1946,
  "full</w>": 1947,
  "fully</w>": 1948,
  "fun": 1949,
  "fun</w>": 1950,
  "func": 1951,
  "function</w>": 1952,
  "fund": 1953,
  "fund</w>": 1954,
  "fundament": 1955,
  "fundamental</w>": 1956,
  "fundamentally</w>": 1957,
  "funding</w>": 1958,
  "funds</w>": 1959,
  "funn": 1960,
  "funny</w>": 1961,
  "fur": 1962,
  "further</w>": 1963,
  "futu": 1964,
  "future,</w>": 1965,
  "future.</w>": 1966,
  "future</w>": 1967,
  "fy</w>": 1968,
  "g": 1969,
  "g</w>": 1970,
  "ga": 1971,
  "ga</w>": 1972,
  "gal": 1973,
  "gam": 1974,
  "game.</w>": 1975,
  "game</w>": 1976,
  "gamer</w>": 1977,
  "games</w>": 1978,
  "gaming</w>": 1979,
  "gap</w>": 1980,
  "gar": 1981,
  "gas</w>": 1982,
  "gate</w>": 1983,
  "gave</w>": 1984,
  "gd": 1985,
  "gdp</w>": 1986,
  "ge": 1987,
  "ge,</w>": 1988,
  "ge.</w>": 1989,
  "ge</w>": 1990,
  "ged</w>": 1991,
  "gen": 1992,
  "gen</w>": 1993,
  "gene": 1994,
  "gener": 1995,
  "general</w>": 1996,
  "generally</w>": 1997,
  "generate</w>": 1998,
  "generated</w>": 1999,
  "generation</w>": 2000,
  "generations</w>": 2001,
  "generic</w>": 2002,
  "genu": 2003,
  "genuinely</w>": 2004,
  "geo": 2005,
  "ger</w>": 2006,
  "ges</w>": 2007,
  "gest</w>": 2008,
  "get</w>": 2009,
  "gets</w>": 2010,
  "getting</w>": 2011,
  "gi": 2012,
  "gift</w>": 2013,
  "ging</w>": 2014,
  "gir": 2015,
  "girl</w>": 2016,
  "girls</w>": 2017,
  "giv": 2018,
  "give</w>": 2019,
  "given</w>": 2020,
  "gives</w>": 2021,
  "giving</w>": 2022,
  "gl": 2023,
  "glas": 2024,
  "glass</w>": 2025,
  "gle</w>": 2026,
  "glob": 2027,
  "global</w>": 2028,
  "globally</w>": 2029,
  "go": 2030,
  "go.</w>": 2031,
  "go</w>": 2032,
  "goa</w>": 2033,
  "goal</w>": 2034,
  "god": 2035,
  "god</w>": 2036,
  "goes</w>": 2037,
  "going</w>": 2038,
  "gol": 2039,
  "gold</w>": 2040,
  "gon": 2041,
  "gone</w>": 2042,
  "gonna</w>": 2043,
  "goo": 2044,
  "good": 2045,
  "good.</w>": 2046,
  "good</w>": 2047,
  "goods</w>": 2048,
  "goog": 2049,
  "google</w>": 2050,
  "got</w>": 2051,
  "gott": 2052,
  "gotten</w>": 2053,
  "govern": 2054,
  "government</w>": 2055,
  "governments</w>": 2056,
  "gp": 2057,
  "gpt</w>": 2058,
  "gr": 2059,
  "gra": 2060,
  "grad": 2061,
  "grad</w>": 2062,
  "grade</w>": 2063,
  "gradu": 2064,
  "grand": 2065,
  "grandfather</w>": 2066,
  "graph": 2067,
  "graphy</w>": 2068,
  "grat": 2069,
  "gre": 2070,
  "great": 2071,
  "great.</w>": 2072,
  "great</w>": 2073,
  "greater</w>": 2074,
  "green</w>": 2075,
  "grew</w>": 2076,
  "grid</w>": 2077,
  "gro": 2078,
  "grocer": 2079,
  "grou": 2080,
  "ground</w>": 2081,
  "group</w>": 2082,
  "groups</w>": 2083,
  "grow": 2084,
  "grow</w>": 2085,
  "growing</w>": 2086,
  "grown</w>": 2087,
  "growth</w>": 2088,
  "gry</w>": 2089,
  "gs</w>": 2090,
  "gu": 2091,
  "guar": 2092,
  "guarante": 2093,
  "gue</w>": 2094,
  "guess": 2095,
  "guess</w>": 2096,
  "guessing</w>": 2097,
  "gut</w>": 2098,
  "guy</w>": 2099,
  "guys</w>": 2100,
  "gy": 2101,
  "gy</w>": 2102,
  "gym</w>": 2103,
  "h": 2104,
  "h,</w>": 2105,
  "h</w>": 2106,
  "ha": 2107,
  "hac": 2108,
  "hack</w>": 2109,
  "had</w>": 2110,
  "hair": 2111,
  "hair</w>": 2112,
  "hal": 2113,
  "half</w>": 2114,
  "han": 2115,
  "han</w>": 2116,
  "hand": 2117,
  "hand</w>": 2118,
  "handle</w>": 2119,
  "hands</w>": 2120,
  "hang</w>": 2121,
  "hanging</w>": 2122,
  "happ": 2123,
  "happen": 2124,
  "happen.</w>": 2125,
  "happen</w>": 2126,
  "happened.</w>": 2127,
  "happened</w>": 2128,
  "happening.</w>": 2129,
  "happening</w>": 2130,
  "happens</w>": 2131,
  "happiness</w>": 2132,
  "happy</w>": 2133,
  "har": 2134,
  "hard": 2135,
  "hard</w>": 2136,
  "harder</w>": 2137,
  "hardware</w>": 2138,
  "has</w>": 2139,
  "hasn't</w>": 2140,
  "hate</w>": 2141,
  "have": 2142,
  "have,</w>": 2143,
  "have.</w>": 2144,
  "have</w>": 2145,
  "haven't</w>": 2146,
  "having</w>": 2147,
  "he": 2148,
  "he'll</w>": 2149,
  "he's</w>": 2150,
  "he</w>": 2151,
  "hea": 2152,
  "head</w>": 2153,
  "health": 2154,
  "health</w>": 2155,
  "healthy</w>": 2156,
  "hear": 2157,
  "hear</w>": 2158,
  "heard</w>": 2159,
  "hearing</w>": 2160,
  "heart</w>": 2161,
  "heat</w>": 2162,
  "hel": 2163,
  "hell</w>": 2164,
  "help": 2165,
  "help</w>": 2166,
  "helped</w>": 2167,
  "helping</w>": 2168,
  "helps</w>": 2169,
  "hence</w>": 2170,
  "her": 2171,
  "her</w>": 2172,
  "here": 2173,
  "here's</w>": 2174,
  "here,</w>": 2175,
  "here.</w>": 2176,
  "here</w>": 2177,
  "hero</w>": 2178,
  "hey,</w>": 2179,
  "hey</w>": 2180,
  "hi": 2181,
  "hi</w>": 2182,
  "hierarch": 2183,
  "high": 2184,
  "high</w>": 2185,
  "higher</w>": 2186,
  "highest</w>": 2187,
  "highly</w>": 2188,
  "hil</w>": 2189,
  "him": 2190,
  "him.</w>": 2191,
  "him</w>": 2192,
  "himself</w>": 2193,
  "hind": 2194,
  "hindi</w>": 2195,
  "hire</w>": 2196,
  "hiring</w>": 2197,
  "his</w>": 2198,
  "histor": 2199,
  "history</w>": 2200,
  "hit</w>": 2201,
  "ho": 2202,
  "hol": 2203,
  "hold</w>": 2204,
  "holding</w>": 2205,
  "holi": 2206,
  "hom": 2207,
  "home.</w>": 2208,
  "home</w>": 2209,
  "homes</w>": 2210,
  "hon": 2211,
  "honest": 2212,
  "honest</w>": 2213,
  "honestly</w>": 2214,
  "hoo": 2215,
  "hood</w>": 2216,
  "hop": 2217,
  "hope": 2218,
  "hope</w>": 2219,
  "hopefully</w>": 2220,
  "hor": 2221,
  "hospit": 2222,
  "hospital</w>": 2223,
  "hospitality</w>": 2224,
  "hot": 2225,
  "hot</w>": 2226,
  "hotel</w>": 2227,
  "hou": 2228,
  "hour</w>": 2229,
  "hours</w>": 2230,
  "hous": 2231,
  "house": 2232,
  "house</w>": 2233,
  "houses</w>": 2234,
  "how": 2235,
  "how</w>": 2236,
  "hu": 2237,
  "huge</w>": 2238,
  "huh</w>": 2239,
  "hul</w>": 2240,
  "hum": 2241,
  "human": 2242,
  "human</w>": 2243,
  "humanoid</w>": 2244,
  "humans</w>": 2245,
  "hun": 2246,
  "hundred</w>": 2247,
  "hundreds</w>": 2248,
  "hur": 2249,
  "hy": 2250,
  "hyderabad</w>": 2251,
  "hydrogen</w>": 2252,
  "hyper</w>": 2253,
  "i": 2254,
  "i'": 2255,
  "i'</w>": 2256,
  "i'd</w>": 2257,
  "i'll</w>": 2258,
  "i'm</w>": 2259,
  "i've</w>": 2260,
  "i,</w>": 2261,
  "i</w>": 2262,
  "ia</w>": 2263,
  "ial</w>": 2264,
  "ian</w>": 2265,
  "ibu": 2266,
  "ic": 2267,
  "ic</w>": 2268,
  "ical</w>": 2269,
  "ically,</w>": 2270,
  "ically</w>": 2271,
  "ice.</w>": 2272,
  "ice</w>": 2273,
  "ices</w>": 2274,
  "ich</w>": 2275,
  "ici": 2276,
  "icity</w>": 2277,
  "ick</w>": 2278,
  "ics</w>": 2279,
  "iction</w>": 2280,
  "icul": 2281,
  "id": 2282,
  "id</w>": 2283,
  "ide": 2284,
  "ide</w>": 2285,
  "idea": 2286,
  "idea.</w>": 2287,
  "idea</w>": 2288,
  "ideas</w>": 2289,
  "identi": 2290,
  "identify</w>": 2291,
  "identity</w>": 2292,
  "idge</w>": 2293,
  "ids</w>": 2294,
  "ience</w>": 2295,
  "ient</w>": 2296,
  "ier</w>": 2297,
  "ies,</w>": 2298,
  "ies.</w>": 2299,
  "ies</w>": 2300,
  "if</w>": 2301,
  "ification</w>": 2302,
  "ify</w>": 2303,
  "ig": 2304,
  "igh": 2305,
  "igh</w>": 2306,
  "ight": 2307,
  "ight</w>": 2308,
  "ights</w>": 2309,
  "ign": 2310,
  "ign</w>": 2311,
  "igning</w>": 2312,
  "iit</w>": 2313,
  "il": 2314,
  "il</w>": 2315,
  "ile": 2316,
  "ile</w>": 2317,
  "ili": 2318,
  "ilit": 2319,
  "ilities</w>": 2320,
  "ility</w>": 2321,
  "ill": 2322,
  "ill</w>": 2323,
  "illed</w>": 2324,
  "illi": 2325,
  "illions</w>": 2326,
  "ills</w>": 2327,
  "ils</w>": 2328,
  "ily</w>": 2329,
  "im": 2330,
  "im</w>": 2331,
  "imag": 2332,
  "image</w>": 2333,
  "imagine</w>": 2334,
  "imm": 2335,
  "immedi": 2336,
  "immediately</w>": 2337,
  "imp": 2338,
  "impact</w>": 2339,
  "imple": 2340,
  "import": 2341,
  "important.</w>": 2342,
  "important</w>": 2343,
  "impossible</w>": 2344,
  "impro": 2345,
  "improve</w>": 2346,
  "in": 2347,
  "in,</w>": 2348,
  "in.</w>": 2349,
  "in</w>": 2350,
  "ination</w>": 2351,
  "inc": 2352,
  "ince</w>": 2353,
  "incenti": 2354,
  "incentive</w>": 2355,
  "incentivi": 2356,
  "inci": 2357,
  "inclu": 2358,
  "including</w>": 2359,
  "income</w>": 2360,
  "incre": 2361,
  "increas": 2362,
  "increase</w>": 2363,
  "increasing</w>": 2364,
  "incredi": 2365,
  "incredible</w>": 2366,
  "incredibly</w>": 2367,
  "incumb": 2368,
  "incumbent</w>": 2369,
  "ind": 2370,
  "ind</w>": 2371,
  "inde": 2372,
  "independ": 2373,
  "independent</w>": 2374,
  "indi": 2375,
  "india": 2376,
  "india's</w>": 2377,
  "india,</w>": 2378,
  "india.</w>": 2379,
  "india</w>": 2380,
  "india?</w>": 2381,
  "indian</w>": 2382,
  "indians</w>": 2383,
  "individu": 2384,
  "individual</w>": 2385,
  "indu": 2386,
  "industr": 2387,
  "industrial</w>": 2388,
  "industries</w>": 2389,
  "industry</w>": 2390,
  "indē</w>": 2391,
  "ine": 2392,
  "ine.</w>": 2393,
  "ine</w>": 2394,
  "ined</w>": 2395,
  "ines</w>": 2396,
  "iness</w>": 2397,
  "inf": 2398,
  "influ": 2399,
  "influenc": 2400,
  "influence</w>": 2401,
  "influencer</w>": 2402,
  "influencers</w>": 2403,
  "inform": 2404,
  "information</w>": 2405,
  "infra": 2406,
  "infrastructure</w>": 2407,
  "ing": 2408,
  "ing,</w>": 2409,
  "ing.</w>": 2410,
  "ing</w>": 2411,
  "ing?</w>": 2412,
  "inging</w>": 2413,
  "ingly</w>": 2414,
  "ingredi": 2415,
  "ingredients</w>": 2416,
  "ings</w>": 2417,
  "inher": 2418,
  "inherently</w>": 2419,
  "ining</w>": 2420,
  "initi": 2421,
  "initial</w>": 2422,
  "initially</w>": 2423,
  "inly</w>": 2424,
  "inn": 2425,
  "innov": 2426,
  "innovation</w>": 2427,
  "innovative</w>": 2428,
  "input</w>": 2429,
  "ins": 2430,
  "ins</w>": 2431,
  "insan": 2432,
  "insane</w>": 2433,
  "insecure</w>": 2434,
  "insecurity</w>": 2435,
  "inside</w>": 2436,
  "insight</w>": 2437,
  "inspi": 2438,
  "inspir": 2439,
  "inspired</w>": 2440,
  "inst": 2441,
  "instagr": 2442,
  "instagram</w>": 2443,
  "instead</w>": 2444,
  "institu": 2445,
  "institutions</w>": 2446,
  "insurance</w>": 2447,
  "int": 2448,
  "int</w>": 2449,
  "integr": 2450,
  "intellec": 2451,
  "intellig": 2452,
  "intelligence</w>": 2453,
  "intelligent</w>": 2454,
  "intent</w>": 2455,
  "inter": 2456,
  "interact</w>": 2457,
  "interest": 2458,
  "interest</w>": 2459,
  "interested</w>": 2460,
  "interesting.</w>": 2461,
  "interesting</w>": 2462,
  "intern": 2463,
  "international</w>": 2464,
  "internet</w>": 2465,
  "interview</w>": 2466,
  "into</w>": 2467,
  "intro": 2468,
  "introduc": 2469,
  "introduced</w>": 2470,
  "inv": 2471,
  "invent": 2472,
  "inventory</w>": 2473,
  "invest": 2474,
  "invest</w>": 2475,
  "invested</w>": 2476,
  "investing</w>": 2477,
  "investment</w>": 2478,
  "investments</w>": 2479,
  "investor</w>": 2480,
  "investors</w>": 2481,
  "invol": 2482,
  "involved</w>": 2483,
  "io": 2484,
  "io</w>": 2485,
  "ion": 2486,
  "ion,</w>": 2487,
  "ion.</w>": 2488,
  "ion</w>": 2489,
  "ions</w>": 2490,
  "ior</w>": 2491,
  "ious</w>": 2492,
  "ip": 2493,
  "ip</w>": 2494,
  "ipo</w>": 2495,
  "ir": 2496,
  "ir</w>": 2497,
  "iran</w>": 2498,
  "ird</w>": 2499,
  "iring</w>": 2500,
  "is": 2501,
  "is,</w>": 2502,
  "is--</w>": 2503,
  "is...</w>": 2504,
  "is.</w>": 2505,
  "is</w>": 2506,
  "ise</w>": 2507,
  "ised</w>": 2508,
  "ish": 2509,
  "ish</w>": 2510,
  "ising</w>": 2511,
  "ision</w>": 2512,
  "ism</w>": 2513,
  "isn't</w>": 2514,
  "issu": 2515,
  "issue</w>": 2516,
  "issues</w>": 2517,
  "ist": 2518,
  "ist</w>": 2519,
  "istic</w>": 2520,
  "istr": 2521,
  "istry</w>": 2522,
  "it": 2523,
  "it'": 2524,
  "it'll</w>": 2525,
  "it's,</w>": 2526,
  "it's</w>": 2527,
  "it,</w>": 2528,
  "it.\"</w>": 2529,
  "it.</w>": 2530,
  "it</w>": 2531,
  "it?</w>": 2532,
  "itch": 2533,
  "itch</w>": 2534,
  "ite</w>": 2535,
  "ited</w>": 2536,
  "ither</w>": 2537,
  "iti": 2538,
  "ities.</w>": 2539,
  "ities</w>": 2540,
  "iting</w>": 2541,
  "ition": 2542,
  "ition</w>": 2543,
  "itional</w>": 2544,
  "itions</w>": 2545,
  "itive</w>": 2546,
  "itor</w>": 2547,
  "its</w>": 2548,
  "itself</w>": 2549,
  "itu": 2550,
  "ity,</w>": 2551,
  "ity.</w>": 2552,
  "ity</w>": 2553,
  "ium</w>": 2554,
  "iv": 2555,
  "ive</w>": 2556,
  "ived</w>": 2557,
  "iz": 2558,
  "ization</w>": 2559,
  "ize</w>": 2560,
  "ized</w>": 2561,
  "izing</w>": 2562,
  "j": 2563,
  "j</w>": 2564,
  "ja</w>": 2565,
  "jap": 2566,
  "japan</w>": 2567,
  "jay</w>": 2568,
  "je": 2569,
  "jec": 2570,
  "jo": 2571,
  "job": 2572,
  "job.</w>": 2573,
  "job</w>": 2574,
  "jobs</w>": 2575,
  "john</w>": 2576,
  "join</w>": 2577,
  "joined</w>": 2578,
  "journal": 2579,
  "journe": 2580,
  "journey</w>": 2581,
  "ju": 2582,
  "jud": 2583,
  "judge</w>": 2584,
  "jump</w>": 2585,
  "just": 2586,
  "just,</w>": 2587,
  "just</w>": 2588,
  "k": 2589,
  "k,</w>": 2590,
  "k.</w>": 2591,
  "k</w>": 2592,
  "ka</w>": 2593,
  "kar": 2594,
  "ke": 2595,
  "ke</w>": 2596,
  "ked</w>": 2597,
  "keep</w>": 2598,
  "keeping</w>": 2599,
  "keeps</w>": 2600,
  "kel</w>": 2601,
  "ken</w>": 2602,
  "kept</w>": 2603,
  "ker</w>": 2604,
